let chromeNovelData = `
《长夜余火》


 第一章 统一分配

    第495层c区，外墙灰绿，布满各种涂鸦的活动中心，六七位女孩表情或振奋或期待或紧张地走了进去。

    她们衣服式样简单，配色单调，以蓝、黑、白、绿为主，但个个容貌精致，青春正好。

    看了眼整个楼层唯一的液晶显示屏，领头那位女孩忍不住低声说道

    “不知道公司会给我分配什么样的丈夫？”

    “主要是性格怎么样。”她的旁边，穿绿色上衣、蓝色长裤的女孩咬了下嘴唇道。

    作为基因改良药物普及的第二代，她们并不担心自己未来丈夫的长相和身高，反正都在水准以上。

    领头那个女孩瞥了自己同伴一眼

    “你忘记了，参加统一婚配的除了我们这个年纪的人，还有妻子已经过世的那些，他们有的都四五十岁了，没经过胚胎阶段的基因改良，有很多缺陷。”

    为了保证有足够的新生儿，她们所在的这个公司规定“凡年满20岁或高等教育毕业，又未自由婚配者，由公司统一安排配偶，不接受者由‘秩序督导部’统一处罚。第一次违反，降低能源配给，扣除相应贡献点，第二次违反，放逐出公司，在灰土自生自灭。”

    同样的，丧偶又未抚育有后代者，在丧偶三年后且未满60岁时，强制参加统一分配。

    “而且，就算不是这些人，难道你们不期待未来的丈夫在级家庭？”另一位女孩加入讨论的行列，开了句玩笑。

    公司内部分为三个层级一是d级员工，从d1到d9；二是级管理层，从1代表的总监级到3对应的董事会成员、首席科学家；三没有字母代号，只有一个称谓，那就是“大老板”，一位异常神秘的女士。

    穿绿色上衣、蓝色长裤的女孩瞥了下嘴巴道

    “你什么时候听说过普通楼层的人分到346、347、348、349层的配偶？”

    346到349是级管理者们居住的楼层，能源供给充裕，人均住房面积是普通员工居住楼层的十倍以上，而且，这四层楼有自身独立的电梯、净水、通风、排污和教育系统，他们的孩子正常情况下不会和普通员工有接触。

    唯一的例外是高等教育阶段，因为整个公司只有一所大学，在350层。

    普通员工的孩子需要考试才能决定是开始工作，还是进入大学，而管理层的孩子可以免试接受高等教育。

    在公司内部，没有谁不希望成为管理层，也没有谁不想和管理层搭上关系。

    至于那位“大老板”，普通员工别说接触，甚至都不知道这位长什么样子，只有岁末、年初，或发生重大事件时，他们才能通过广播，听到她的声音，所以，很少有人幻想被“大老板”赏识，一下蹿升至管理层。

    当然，很少表示还是有，只是不多。

    领头那位女孩闻言笑道

    “所以我一直让你们在学校里就自由恋爱，看看人家陈贝，丈夫一毕业就被‘物资管理部’预定，家里肯定有背景！”

    “孟夏，你好意思说？你怎么没自由恋爱？”其他女孩同时嘲讽道。

    “你们又不是不知道我？我最擅长的就是嘴上说一说。”孟夏一点也不羞愧地承认了自己没那个勇气。

    就这事笑闹了一阵，穿绿色上衣、蓝色长裤的女孩好奇问道

    “孟夏，你知道陈贝丈夫家是哪个级别的吗？你们一直很熟。”

    孟夏左右看了一眼，压低嗓音道

    “说是安全部的行动集群总监。”

    “哇……”女孩们惊叹时，活动中心的大门处走进来了一群年轻男人。

    两群人互相打量了几秒，各自略显害羞地转移了视线，毕竟谁也说不准自己未来的丈夫（妻子）在不在对面。

    一个身高差不多1米75，留着清爽板寸的男性扫了眼活动中心那几张陈旧的桌子和桌子周围的长条凳、靠背椅，略显忐忑地对身旁的同伴道

    “商见曜，你说，公司会给我分配什么样的妻子？”

    他同伴大概1米85，眉毛挺直，棕眸明亮，脸庞线条深刻，黑发略显凌乱，遮盖了一半额头。

    这位叫商见曜的年轻男人侧头看了同伴一眼道

    “首先，你得分配到，才能谈是什么样。”

    他穿着深蓝色两件套，胳膊肌肉鼓起，被布料勒出了些许线条，看起来既阳刚，又有力量。

    “哈，没这么倒霉吧？这次男性总的只比女性多了两个而已。”身高1米75，五官相对普通的男性笑了一声。

    他表情逐渐沉淀，絮絮叨叨道

    “她们会不会看不上我，做了基因改良才1米75，长得也不英俊，各科成绩都只是中等……”

    商见曜表情严肃地说道

    “这不是关键，关键是你的名字。”

    “名字？龙悦红这个名字怎么了？我爸姓龙，我妈的名字里带个红字，多有意义啊。”龙悦红疑惑自语道，“也是，公司统一分配又不会看我身高多少，长什么样子，据说都是排除掉血缘关系的随机……啊，他们会不会因为名字，把我当成女的，然后分配给我一个丈夫？这可怎么办？”

    商见曜上下打量了龙悦红一眼道

    “生物器官移植，神经重建术，人造子宫，完美解决问题。”

    龙悦红尬笑了两声

    “哈哈，怎么可能？我是说他们怎么可能搞错，我的每一份资料上写的都是男性！

    “你的思路真奇怪，正常人不是应该想着去申诉吗？”

    不等商见曜回应，他又说道

    “所以，为什么关键是我的名字？”

    “名字代表一个人的命运，随机分配就是看命。”商见曜一本正经地回答道。

    龙悦红表情凝固了两秒道

    “我就知道你给不出什么有建设性的想法！”

    话音刚落，他转而问道

    “商见曜，你想分配到什么样的妻子？”

    商见曜抬了抬下巴道

    “我不需要。

    “公司资源不足，灰土之上的人类处在水深火热之中，饥荒、感染、畸变、兽化的阴影依旧笼罩着整个世界，我怎么能结婚呢？”

    “……”龙悦红“哈”了一声，“你越来越会开玩笑了。”

    商见曜看着他，不带笑意地说道

    “我已经申请放弃这次的统一分配了。”

    “你认真的？不可能，公司怎么可能答应你放弃这次的统一分配！哈哈，我差点就相信你了！”龙悦红先是一惊，旋即舒了口气。

    他话刚说完，495层活动中心的主管陈贤宇离开了自己的位置，走到那块液晶显示屏前，开始做调试。

    这位头发花白，脚步略显蹒跚的老者曾经是隶属于安全部，负责对外行动的员工，一直做到了d7组长级，后来因为年龄问题，离开安全部，升了一级，成为了d8级的经理，负责这个楼层的活动中心。

    商见曜和龙悦红对这位老爷爷过去的经历很好奇，一直都喜欢到活动中心来玩，问东问西，可陈贤宇严格遵守着保密条例，只是捡一些大家都知道的见闻讲，就像一个在“内生态区”出生、长大、读书、工作、成长、变老，一辈子都没出过地下大楼，看过真正天空的普通员工。

    “好了，要开始了。”陈贤宇拿着一个遥控板，重重摁下。

    显示屏随即闪烁了几下，发出了濛濛微光。

    龙悦红、孟夏等人顿时屏住了呼吸，等待分配的结果出来。

    他们并不担心条目会滚动太快，导致自身看不清楚，因为每一个楼层的活动中心只显示与本楼层居民相关的那部分结果。

 第二章 复查（求推荐票）

    当活动中心那台随时可能停摆的老旧挂钟的秒针吱吱呀呀转了三圈半后，液晶显示屏上终于出现了一行行文字。

    孟夏等人飞快寻找起自己的名字，然后相继松了口气。

    他们之中大部分人谈不上满意或振奋，但也不至于不高兴。这对他们而言，和平时参加考试没什么区别，只要结果不是太差就行了，反正他们的父亲母亲、爷爷奶奶、外公外婆也是这么过来的。

    剩下那些则更多是疑惑，因为他们不认识自己的结婚对象是谁，来自哪个楼层，父母属于哪个部门——即使他们都进入大学，接受了高等教育，认识的人也还是集中于同系同学和同一个楼层的“邻居”。

    龙悦红仔仔细细认认真真地上下看了几遍，忍不住低声自语道

    “为什么没有我的名字？”

    “因为你的名字不够好。”他旁边的商见曜表情没任何变化。

    “……”龙悦红想要反驳，却可悲地发现自己竟然有点认同对方的结论。

    这次符合条件，强制参加统一婚配的人足有几千，而男性仅仅比女性多了两个，如果不是命不好，名字不好，运气不好，又怎么会成为两个倒霉鬼之一？

    龙悦红顿了一下，悲愤说道

    “也没有你的名字！”

    他没看到商见曜和哪位女性成功配对。

    商见曜微挑右边眉毛道

    “我不是说过了吗？我已经申请放弃这次的统一婚配了。”

    “这，这，真的？公司怎么会，怎么会答应……”龙悦红又愕然又迷茫，有种世界观被颠覆的感觉。

    他活了21年，之前确实有听说过符合条件的谁谁谁没参加统一婚配，但那都是有足够理由的对方不是躺在病床上，随时可能死去，就是参加了安全部的对外行动，不知道还能不能回来。

    凡是身体健康，又在公司内部的符合条件的人没谁敢违反规定。

    这是作为公司员工的核心义务之一。

    龙悦红被这件事情冲散了悲伤，看着商见曜道

    “你准备接受能源配给份额的降低？

    “这还算好，最可怕的是贡献点扣除。你根本就吃不饱饭了！我们这种只能定d1级，每月才1800点，一周才能吃一次肉，一次扣掉三分之一是什么概念？”

    “公司同意了，不用扣。”商见曜露出些许笑容道。

    “不，不可能，不可能……”龙悦红喃喃自语中忽然想到了一件事情。

    如果商见曜真的申请放弃了这次的统一婚配，那就意味着参加本次婚配的男性只比女性多一个人。

    只多了一个人……

    我，我就是这个唯一的倒霉蛋……龙悦红嘴巴半张，内心涌现出了强烈的悲伤。

    这时，显示屏开始翻页，简略介绍起与本楼层居民配对成功的那些人的基本信息，以便彼此找到对方，去“秩序督导部”下属的各个“秩序督导局”登记结婚。

    “孟夏，你丈夫是外来者！”众人看了一阵后，女性那边率先爆发出惊呼声。

    孟夏表情略显沉凝，眼眸微动，低声念道

    “张磊；男；出生荒野流浪者；年龄25岁；3年前被公司吸纳，表现一直良好；身体无隐患；住所622层a区192号；员工层级d4；电子卡编号04311029189……”

    “竟然真的有外来者……”龙悦红也被这件事情吸引，侧头与同伴们议论起来。

    他们都知道公司会定期吸纳荒野流浪者，以补充人口，完善基因，但因为本楼层的居民之前一直没人和外来者做同事，也没谁与他们婚配，所以大家更多是将这件事情当成一则趣闻来看待。

    “孟夏，其实还好啦，虽然他以前是荒野流浪者，但现在都是d4级员工了，才25岁，很厉害啦！”穿绿色上衣、蓝色长裤的女生宽慰起好友。

    d4就意味着从普通员工变成了资深员工、高级员工，可以担任小型研究项目的副职、工厂生产线的班长、安全部队的副组长、某层楼某个区的秩序督导者，待遇相比d1提升了起码2000点。

    “可成年以后再做基因改良的效果就不是那么好了……”龙悦红另外一边的年轻男子嘀咕了一句。

    这时，他看到了自己婚配对象的信息

    “周琪；女；出生内部员工；年龄30岁；曾经有过一任丈夫，死亡5年，目前养育有一个孩子；系主动申请参加本次统一婚配；身体无隐患；住所569层b区27号；员工层级d4；电子卡编号01609052558……”

    “杨镇远，你妻子比你大10岁……”龙悦红也看到了这个条目。

    杨镇远和公司大部分同龄人一样，脸庞白净，身体结实，长相不错，只是略显清秀，看起来比较内向。

    听到龙悦红的话，杨镇远的脸庞一下涨红，想要说点什么，却没能说出口。

    过了一阵，大家终于记下了相应的信息，然后，陆续离开活动中心，准备去找自己的配偶，或回家里等待对方来找。

    这时，还剩五六个人的大厅内，突然响起了一道声音

    “谁是杨镇远？”

    “我，什么事？”正和龙悦红、商见曜闲聊的杨镇远下意识转头望向门口。

    活动中心的大门处进来了一位女性，她外形成熟而妩媚，衣服虽然简朴单调，但完全掩盖不住那傲人的身材。

    “我是周琪。”这女子扫了杨镇远一眼，满意地点了点头，“先去你家聊聊？”

    杨镇远先是一惊，旋即频频点头

    “好啊好啊。”

    “那现在就去吧？”周琪笑靥如花道。

    “好啊好啊。”杨镇远边说边快步走了过去。

    龙悦红呆呆看着这一对离开了活动中心，忍不住哀叹道

    “我接下来该怎么办？”

    商见曜侧过脑袋，一本正经地看着他

    “伟大的事业等待着你。”

    “……”龙悦红脸庞肌肉抽动了一下，“说人话！”

    商见曜笑了笑道

    “等明年的统一婚配呗。”

    “也是。”龙悦红叹了口气，“哎，不想这个了，希望明天能分配到一个好的岗位。还有，商见曜，我总觉得你越来越不正常了，我是指脑子。”

    说话间，他指了指自己的太阳穴。

    他们接下来最重要的事就是等待分配工作，这将直接决定他们未来的人生——除了因某些方面有特长，提前被对应部门预定的那些人，剩下的高等教育毕业生都得等待分配。

    商见曜还未回应，龙悦红就看见活动中心主管陈贤宇关掉显示屏，拿着一个旧世界遗迹发掘出的圆柱形金属水杯，慢吞吞踱了过来，于是有些忐忑地随口问道

    “陈爷爷，你觉得我们会分配到什么部门？”

    陈贤宇咳了一声

    “据我所知，刚刚结婚，即将开始生育的那些人，都会分配到比较安全的内部岗位，没能分配到对象，暂时不需要生孩子的，岗位可能有点危险。”

    龙悦红的表情顿时垮了下去

    “我，我得回去把婚配结果告诉我爸我妈了。”

    他没等待商见曜回应，哭丧着脸，走出了活动中心。

    “你爸你妈还没下班……”商见曜低语一句，跟着离开，来到了外面的过道上。

    这里是地下大楼的495层，没有天空，只得4米高的天花板，一个个长管灯间隔统一地镶嵌在上面，洒落还算明亮的光芒。

    对公司内部员工而言，路灯亮着就是白昼，路灯熄灭就是夜晚。

    商见曜抬头看了眼前方的路灯，拐向了c区另外一个地方。

    道路的两侧，一个个房间紧密挨着，宽度都只有两米左右，仿佛教科书上的蜂巢展开到了同一个平面。

    和它们相比，活动中心宽敞的仿佛广场。

    走完两条“街道”，商见曜的面前出现了一个相对开阔的地方，那里安放着十二部电梯。

    这是直通“研究区”的电梯。

    在这栋源自旧世界的地下大楼里，为了防止拥堵和意外，“生活区”通向“工厂区”、“研究区”和狭义上“内生态区”的电梯是分开的，位于楼层的不同区域。

    而“管理区”、“能源区”是和“研究区”合并在一起的，只是需要刷电子卡，确定权限，才能抵达。

    商见曜等待了一阵，进入中间一部电梯，随手按了“21”这个数字。

    因为正处于上班时间，电梯中途没有停顿，一直平稳地往下降落。

    这个过程中，商见曜忽然拿出电子卡，在对应的区域刷了一下。

    然后，他按亮了代表3楼的那个金属键。

    电梯继续下降，过了好一阵才停止。

    商见曜出了电梯，拐向左侧，看见了一扇紧闭的对开的大型金属门，门外守着四位穿仿生盔甲仿佛直立蜥蜴的武装安保人员。

    商见曜没有尝试靠近那扇金属门，沿着门外的过道，向右侧走去。

    走廊的尽头排列着好几个房间，但都没有挂门牌。

    天花板日光灯的照耀下，商见曜敲响了最角落的那扇门。

    “请进。”一道柔和的女性嗓音传了出来。

    商见曜拧动把手，推开门扉，看见了一位穿白大褂的女士。

    这位女士坐在一张原木色桌子后，外貌年龄三十来岁，鼻梁上架着一副金边眼镜。

    她的头发盘得整整齐齐，只垂落了零星的发丝。

    “是你啊。”这女士看了商见曜一眼，微笑指了指桌子对面的靠背椅，“坐。”

    商见曜坐了下来，如同回家般笑道

    “下午好，林医生。”

    “下午好，小商。”林医生撩起发丝，将旁边一个文件夹拿了过来，于面前摊开。

    然后，她把玩起黑色的钢笔，状似随意地问道

    “最近感觉怎么样？”

    “胃口有变大一点，睡眠很正常，身体也很健康。”商见曜边说边做了个凸显肱二头肌的动作。

    林医生点了点头

    “我已经帮你申请放弃统一婚配了，你看到结果了吧？”

    “嗯，谢谢。”商见曜笑着说道，“我能唱首歌感谢你吗？”

    “不用。”林医生毫不犹豫地摇头。

    她随即杵了下钢笔

    “其实，我很好奇，你为什么一定要放弃统一婚配？你的情况并不算严重。”

    商见曜表情一正，沉声说道

    “为了拯救全人类。”

    “……”林医生提起钢笔，在面前文件的某个地方重重地画了个圈。

    那个圈内写着一行字

    “中度精神异常（疑似妄想症，待观察）。”

    s新书发布了，求推荐票了~这是免费的，大家都投给我吧。

    s2感谢天则律、人在梧桐下的白银盟，感谢路人叉叉、谢蕾妮尔等所有老朋友的打赏。

 第三章 市场（求推荐票）

    林医生画完圈，提起钢笔，看向商见曜，呵呵笑道

    “这好像是根据‘救世军’那边的口号改的？”

    商见曜“嗯”了一声，严肃说道

    “林医生，我觉得你对我的情况有点误解，将一些正常的事情当成了生病的证据。”

    林医生微微挺直了身体，白净的脸庞上泛起几分笑意

    “你觉得哪些方面存在误解？”

    商见曜仿佛在组织语言般沉默了两三秒道

    “你不能理解那种纯粹的、高尚的情操，不明白什么叫一个脱离了低级趣味的人。”

    林医生紧紧抿住嘴唇，似乎花了很大的力气才没让自己笑出来。

    她推了推鼻梁上架着的金边眼镜，轻吸了口气，缓缓吐出

    “确实，在这个时代，哪有理想主义者生存的空间？就连‘救世军’，都堕落了。”

    这位医生顿了一下道

    “我可以尝试理解你，但你必须告诉我，你是怎么产生类似想法的？是哪些事情让你有了这样的冲动？”

    “没有什么事情，我就是这样想的。”商见曜叹了口气，露出笑容道，“林医生，你是我见过最温柔最有气质的女性，我有句话想给你说。”

    林医生眉毛微动道

    “我有……”

    她话音未落，商见曜已是补充道

    “我本来觉得你可以成为我精神上的妈妈，但现在才发现，我们的思想在两个完全不同的世界，真是遗憾啊。”

    “咳咳咳。”林医生仿佛被自己的口水给呛到了。

    她旋即拿起旁边的陶瓷杯子，喝了两口，没话找话说般自语道

    “哎，这个月的茶叶配给又喝完了。”

    不等商见曜开口，她压低嗓音，神秘兮兮地问道

    “你最近有没有听到别人听不到的声音，有没有看见别人看不见的东西？”

    商见曜相当笃定地摇头

    “没有。”

    林医生观察了商见曜的表情几秒，转而问起别的事情。

    过了十几分钟，所有楼层同时响起了一个甜美的女声

    “现在是整点报时。

    “当前时间，下午六点。”

    “广播报时了。”等到那声音重复三遍后停止，林医生揉了揉眉心道，“今天就到这里吧。”

    她思索了一下又道

    “既然你睡眠没有问题，也没看见别人看不见的东西，那我就不开药了，下周同一时间来复查。”

    “好的，林医生。”商见曜站了起来，走向门口。

    他拉开房门后，突然又转过身体，开口道

    “谢谢你，林医生。”

    林医生笑着回应道

    “不用谢。”

    等到商见曜出去并小心合拢了房门，林医生叹了口气，略带笑意地自语道

    “真有礼貌啊。”

    她一边感叹，一边拿起桌上的文件夹，翻阅起里面的记录

    “姓名商见曜。

    “年龄21岁。

    “出生日期新历25年9月28日。

    “家庭情况父亲商世安是d7组长级员工，于新历37年与整个‘旧调小组’一起失踪；母亲张如馨是d3普通员工，小学教师，于新历40年10月病逝，病因疑是悲伤过度；新历40年10月至43年9月，商见曜在495楼层对应孤儿院长大，考入了大学电子系。

    “情况说明新历46年5月，商见曜主动申请成为机密实验志愿者，参加了‘c—14’项目。他的理由是希望藉此获得强大的力量，调查清楚父亲失踪的真相。

    “实验结果失败，与对照组比较，无任何变化。

    “后遗症表现逻辑间隙性混乱，导致思维呈现出一定的跳跃性，其余无异常。

    “额外事项基因检测正常……

    “综合判断中度精神异常（疑似妄想症，待观察）……”

    林医生看了一阵，于最后落笔写道

    “新历46年7月10日复查结果症状未有改善，但也没有加重，无暴力倾向，没表现出攻击性，可认为暂时无危害。”

    …………

    傍晚6点是公司规定的下班时间，除了需要加班的特定项目组和某些24小时轮班制的岗位，所有员工都将离开位于大楼第5层的“管理区”、第6到第45层的“研究区”、第46到第145层的“工厂区（兼维护区）、第146到第345层的“内生态区”，返回足有300层的“生活区”。

    因为能源配额有限，以及夫妻双方和家里长辈可能都在上班，所以，很多员工选择在每层楼的“物资供应市场”内就餐。

    这个地方分为两部分，一部分场所供应来自“内生态区”的红薯、土豆、大米、面粉、肉类、蔬菜和水果，以及来自“工厂区”的布料、白糖、食盐等物资，一部分则供应各种熟食，被大家亲切地称为“员工食堂”。

    在食堂就餐的成本要高于自己回家做，味道也不是太好，但算上每个人都缺的能源配额，以及工作了一天的疲惫，这似乎是更好的选择。

    而这也是公司高层传递下来的倾向——希望通过统一供餐减少能源的消耗。

    商见曜回到495层时，距离6点30分的食堂开门时间还有差不多20分钟——因为某些岗位下班后需要做清洗、消毒或者别的必须的事情，所以，公平起见，董事会规定，食堂开门时间在正式下班后半个小时。

    对那些6点15分前就回到各自楼层的员工来说，“物资供应市场”隔壁的“活动中心”是打发剩余时间的最好场所，他们可以聚在一起，在灯光下闲聊生活、工作里的种种事情，并带着一种明显的优越感提及外面挣扎求存的人们。

    部分员工还会抓紧时间，拿家里不再需要的事物来卖，换取更多的贡献点，于是，每天晚上6点到6点30分，7点到8点30分，“活动中心”的大厅内都会出现小型集市。

    商见曜刚走进去，就看见“活动中心”的主管，陈贤宇陈老爷子坐在一张时不时发出吱嘎声音的小板凳上，面前零零散散摆放着一堆奇奇怪怪的物品。

    “这是什么？”商见曜蹲了下去，拿起一个金属外壳、黑色屏幕的长方形物品。

    “谁知道呢？反正挺结实的，可以拿来砸人，或者防弹。”陈老爷子戳了戳自己的胸口。

    “哪来的？”商见曜边摆弄边问道。

    陈贤宇清了清喉咙里的痰道

    “我战友家小儿子的，他现在也在‘安全部’服务，之前刚从一座旧世界的城市遗迹回来，哎，时间过得真快啊，我看着他出生，又看着他长大……”

    回忆了一阵，陈老爷子才笑眯眯补充道

    “反正这是经过筛选的，公司不需要的，不用上交，所以，他就放在老头我这儿寄卖，你知道的，我不用去食堂，有人给我打饭。”

    他手下可是管着好些个员工。

    商见曜看了眼那物品黑色屏幕上蜘蛛网般的裂纹，想了想道

    “多少贡献点？”

    “不贵不贵，500点。”陈贤宇随意报了个价。

    商见曜缓慢放下那件物品，嘟囔道

    “10斤肉啊。”

    说出肉这个词后，他和陈贤宇同时吞了口唾液。

    商见曜目光一扫，又拿起另一件物品

    “这是表？”

    “对，手表，里面是复杂的机械结构，到现在都还能走，只要调校一下就能用。”陈贤宇眼睛一亮道，“怎么样，要不要考虑一下？它的指针和时间标志到了晚上会自己发亮，不需要开手电筒就能看清楚。老头我给你讲啊，整个公司内部，能有一块好手表的，绝对不超过100个人，你要是拥有了它，你就不需要再依赖广播报时了，不用到这里来看挂钟，你将成为整个楼层居民都羡慕的对象，说不定就有小姑娘主动找你自由恋爱……”

    商见曜手中那块表，银色的表带已出现多处裂口，锈迹斑斑，而碧绿仿佛宝石的表盘上，秒针有一搭没一搭地跳着，玻璃碎屑到处都是。

    “多少贡献点？”商见曜嗓音沉稳地问道。

    陈贤宇缓了一下才开口

    “六万。”

    商见曜以迅雷不及掩耳之势放下了那块表，似乎它很烫手。

    以d1员工1800点的月薪，得差不多三年不吃不喝才能攒够。

    陈贤宇也没奢望商见曜会买，只是和这年轻人开个玩笑，他随即指了指摆放于中间的那堆金属圆罐道

    “要不要买这个？

    “好货啊，军用罐头！”

    商见曜拿起一个罐头，只见外面那层塑料膜已经破烂，标识变得极为模糊，只依稀看得出“红烧牛肉”和“500g”字样。

    “怎么样，是不是沉甸甸的？这说明分量十足！”陈贤宇口溅飞沫道，“老头我给你讲啊，这种军用罐头好吃极了，是我这一辈子都没法忘记的美食，比‘救世军’那边来的缩水罐头好吃多了！

    “要不是我那战友的孩子这次挖到了整整一箱，你可能永远都吃不到，价格嘛，60贡献点一个，很便宜吧？你去‘供应市场’买一斤生猪肉，也要50点，而且还不含调料，没人帮你做，而且还未必买得到！还有，咳，这个罐头吃完了，你还能把金属壳交给‘物资管理部’，换一些贡献点，是不是很划算？”

    商见曜看着老头，等他说完，突然问道

    “过保质期多久了？”

    “保质期，我怎么知道？我又不懂怎么换算旧世界的年份。”陈老头瞪大了眼睛，“反正新历也才46年，能吃能吃。”

    说着，他露出了回忆的表情

    “当初我在‘安全部’的时候，有次外出执行任务，丢失了补给，差点饿死，还好找到了一个军用仓库，发现了这种罐头，那个时候，它们就过期了不知多少年，我吃了不也没事？味道美极了。”

    s1感谢忠仆旺财的白银盟打赏，感谢昨晚打赏的各位朋友。

    s2求推荐票支持~

 第四章 流言（求推荐票）

    商见曜拿着罐头，没有回应，也没有放下。

    隔了几秒，他才开口问道

    “它会唱歌吗？”

    “嗯？”陈贤宇活了这么多年，第一次怀疑自己耳朵出了问题。

    这时，龙悦红拿着两个黄色塑料饭盒，从“活动中心”外面窜了进来，看见了商见曜。

    他满脸笑容地打起招呼

    “等下一起吃饭！”

    “你会请我吗？”商见曜放下罐头，站了起来。

    龙悦红想都没想就摇头道

    “不会。

    “你不是还有不少补贴吗？”

    虽然商见曜的父母没留下什么遗产，但公司有给一定的抚恤，等到他上了大学，则又多了每个月1200点的补贴——每一名大学生都有。

    这让商见曜勉强能维持温饱。

    而补贴截止期是大学生分配到工作，正式上班后一个月。

    商见曜脸上未出现被拒绝的尴尬，笑着说道

    “有开心的事情不是应该分享给朋友吗？”

    “你想说，请吃饭就是最好的分享方式？”龙悦红这两个月已经越来越习惯商见曜跳跃的思维。

    听着两人对话的陈贤宇笑呵呵插嘴道

    “是啊，小悦，你下午还那么沮丧，晚上就变得这么开心，一定是遇到了什么好事。”

    “不要叫我小名……”龙悦红先是嘟囔了一句，接着笑容满面地说道，“我妈说不用等明年统一婚配，她和我爸有几个同事的女儿没考上大学，刚参加工作，她准备介绍我们认识认识，看能不能发展恋爱关系。”

    公司员工只有一次考大学的机会，如果失败，则会统一分配工作（等到工作以后，如果表现出色，会有推荐读大学的名额），而这个时候，他们往往才18岁，没到强制参加统一婚配的年龄。

    这个阶段的年轻人都很向往自由恋爱，毕竟这肯定比随机分配要强，不是纯粹地拼运气，且有感情基础。

    当然，能真正自由恋爱的也不多，因为开始工作以后，每天清晨7点30分出门，晚上6点下班，固定在一个岗位上，中间只有一个小时的午休加吃饭时间，而到了晚上9点，“活动中心”关门，路灯熄灭，大家不得不回家，准备休息，所以，年轻人们能接触到的合适异性很少，能接触的时间也有限。

    相对来说，无论是普通学校，还是大学内，自由恋爱出现的都更加频繁。

    龙悦红说着说着，突然有些忧郁

    “也不知道她们会不会看上我，做了基因改良才1米75，长得也一般，成绩还谈不上多好，都没有被哪个部门预定……”

    “那边好像有什么事情……”商见曜打断了龙悦红的自艾自怜，指着几米外的一张旧桌子道。

    那里围了不少员工，仿佛在讨论什么事情。

    龙悦红一阵好奇，跟着商见曜走了过去。

    他扫了一圈，看见位熟人，遂脱口问道

    “任姨，你们在说什么啊？”

    他口中的任姨是个四十来岁的中年妇女，穿着涤纶衬衣，眉目姣好，头发简单地盘了个髻。

    她叫任洁，就住在龙悦红家隔壁，是公司“战略委员会”下属部门的员工，只有d3级。

    任洁看了龙悦红一眼，叹了口气道

    “我们在说最近的一个流言。”

    “什么流言啊？”龙悦红好奇追问道。

    这个时候，陈贤宇陈老头收回了目光，看向面前摆放的那堆军用罐头，忍不住摸了摸自己的肚子，吞了口唾液。

    他似乎回想起了当初饥饿到极点时，打开类似军用罐头的感受。

    “它真的会唱歌啊……不，它让我的肚子和灵魂唱起了歌。”陈贤宇产生联想，由衷地感慨了一句。

    另外一边，任洁环顾一圈，压低嗓音道

    “据说公司想剥夺大家的生育权。”

    “啊？”这个话题有点出乎龙悦红意料，他短暂竟无法理解究竟是什么意思。

    任洁看了眼保持着微笑的商见曜，继续说道

    “公司可能会让想要孩子的夫妻，在医生指导和帮助下，上交生物材料。

    “然后，在研究区建立一个大的‘生育中心’，统一进行试管培养、人造子宫孕育、婴儿成长辅助和干预，总之，等你们接回自己的孩子时，他们可能都好几岁了。

    “哎，说是要将女性从怀孕生育之中解放出来，缓解公司劳动力的不足。”

    任洁说到这里，旁边围观的一位二十来岁女性忍不住开口道

    “这岂不是好事？”

    “这怎么能叫好事？”任洁脸色一沉道，“孕育生命是神灵，呃，上天，赐予我们的神圣权利，怎么能交给机器呢？到时候，你们怎么和自己的孩子建立感情？”

    “是啊是啊。”坐在她斜对面的一位男性摸着头发，忧心忡忡地说道，“据说旧世界就是因为进行了一系列不遵循伦理的禁忌实验，才最终毁灭的。”

    任洁频频点头，转而看向商见曜和龙悦红

    “小商，小悦，你们是怎么看的？是不是也觉得孕育生命是人之所以叫做人的关键，是上天赐予的神圣权利？”

    商见曜毫不犹豫地点头道

    “是啊。”

    龙悦红见任姨眼睛圆睁，血丝外显地看着自己，低低“嘶”了一声道

    “是啊是啊。”

    “你们还是很明白事理嘛。”任洁露出了笑容。

    此时，有位员工笑道

    “你们是不是太认真了？这还只是一个流言啊，我舅舅在董事会下属机构工作，都没听说过！”

    任洁很严肃地回应道

    “只是提醒一下大家。到时候如果有人来征询意见，一定要反对。”

    有人沉默，有人点头，有人联想丰富地问道

    “如果真实行这个规定，那会不会取消婚姻，取消统一婚配？”

    之前提及旧世界传闻的男子拿着腔调道

    “不会。

    “季董说过，和谐健康的婚姻是当前环境下维持员工精神状态稳定的关键。”

    季董叫季泽，是公司董事会成员，副总裁，3级高层，他时常在广播里发表讲话，岁末年初还会通过“活动中心”的显示屏向大家问好。

    众人讨论之中，“活动中心”隔壁突然传来了一阵铃声

    “叮铃铃！”

    除了少数几个，绝大部分人仿佛听见了冲锋的号声，同时站了起来。

    这一遍响铃来自“物资供应市场”，是提醒大家食堂开门只剩三分钟了。

    见邻居们开始往“员工食堂”移动，龙悦红瞄了眼身边的商见曜

    “你竟然赞同了任姨的话。”

    商见曜目视前方道

    “你换种说法再问问。”

    龙悦红微皱眉头，略感疑惑地想了想道

    “你认为将女性从怀孕生育中解放出来的‘生育中心’制度怎么样？”

    商见曜毫不犹豫地回答道

    “这岂不是好事？”

    “……”龙悦红无言以对。

    说话间，两人已是来到“物资供应市场”外。

    这里没有大门，让人一眼就能看清楚里面的情况

    左边是摆放着一条条长案和一个个柜台的市场，许多不想在食堂就餐的员工正在里面挑挑拣拣，默默计算，右边则是“员工食堂”，有门有窗，香味外溢。

    没过多久，食堂大门打开，495层的员工们或拿着自己的餐具，或空着双手，秩序井然地走了进去。

    商见曜没带饭盒，进入后与龙悦红分开，拐向右侧，领了两个木制的大碗和一个餐盘。

    然后，他端着餐具，按照固定的路线，跟随前面的人，走向不同的窗口。

    “半斤红薯饭。”

    “一份烩白菜。”

    “两个杂粮馒头。”

    “一份水煮土豆。”

    走完四个窗口后，商见曜那两个碗已经装得满满当当——烩白菜顶着水煮土豆和两个黄扑扑的馒头，红薯米饭将另外一个碗撑得似乎要裂开。

    而这已经花了商见曜14个贡献点红薯米饭半斤5点，杂粮馒头一个两点，水煮土豆一份2点，烩白菜带油花一份3点。

    最后，商见曜来到了飘着最浓郁香味的那个窗口。

    这是肉食窗。

    他从左到右看了一遍，又从右到左看了一遍，犹豫了下道

    “给我一份红烧肉，多点汁。”

    窗口穿灰蓝色制服的阿姨拿着勺，弄了三块手指长、肥瘦相间、颜色诱人的红烧肉起来，倒向了商见曜装红薯米饭的那个碗。

    勺里泛着酱油色的肉汁飞快渲染开来，润泽了小半碗饭。

    “还好你来得早，再迟点就没了。”窗口阿姨与商见曜家处在同一片“街区”，对他很是和善，“32点。”

    商见曜看了眼沉甸甸的三块红烧肉，拿出自己的电子卡，在机器上刷了一下。

    他随即说了声谢谢，端了份免费的清汤，在食堂内走了一阵，找到了龙悦红，坐到了对面。

    “哇，奢侈。”龙悦红看到他的晚餐，发自内心地赞叹了一句。

    商见曜没有理他，先将拌了肉汁的部分红薯米饭弄到一边，然后夹起一块红烧肉，轻轻咬了一口。

    感受到肉香在口中爆发，商见曜连忙低头，刨了口未沾染肉汁的红薯米饭。

    他越吃越快，等到三块红烧肉吃完，红薯米饭和烩白菜只剩下小半，水煮土豆和杂粮馒头则一点没剩。

    最后，商见曜把烩白菜倒进饭碗里，拌入了有肉汁的剩余红薯米饭内，呼啦啦一口气吃完。

    “满足啊。”商见曜和对面的龙悦红同时放下碗筷，叹息出声。

    喝完清汤，龙悦红随口问道

    “去‘活动中心’吗？”

    商见曜摇了摇头

    “回去听广播，早点休息。”

    s上一章手滑，写商见曜生日的时候，不知道怎么多按了个2，现在已修订。。

    s2求推荐票~

    s3我手滑点了发布，本来是想定时的。。这个，就当感谢大家吧，晚上还有。。

 第五章 “群星”（求推荐票）

    龙悦红张了下嘴巴，似乎想要劝说：

    “……也好。”

    商见曜又坐了一阵，端上餐盘，走向出口，将手里所有的东西都交给了值守于该处的食堂员工们。

    “物资供应市场”外面，一根根日光灯间隔有序地从天花板上洒落光芒，照亮着通往楼层其余地方的道路，不同年龄不同性别的员工们三三两两地聚在一起，或前往“活动中心”，或结伴返回家中，或看着孩童们奔跑打闹不休。

    商见曜行走于他们之间，很快离开C区，穿过一条墙壁任人涂鸦的街道，进入了房间更加密集的B区。

    在这栋地下大楼“生活区”的绝大部分，都没有建筑这个概念，员工们居住的只是房间，而不是房屋。许多工作在“内生态区”，看见过真实蜂巢的人，往往以此自比。

    不过，一排排房间中的过道却很宽敞，铺着乳白色的光滑石砖，能供至少五六个人并排而行。

    这是公司强制规定的，据说是为了应付某些紧急情况，避免关键时刻产生拥堵。

    商见曜走了一阵，看见了属于自己的那个房间。

    它与左右、对面的房间在外型上没有任何区别，墙壁呈纯黑色，有一定的反光度，看起来竟有几分深邃，木制的大门通体棕红，旁边是不大的四格窗户。

    唯一能让商见曜确认这房间属于自己的是门上的白色数字：

    “196号”。

    495层B区196号。

    商见曜将手探入裤兜，拿出了一把黄铜色的钥匙，将它插入同色的锁中，轻轻拧动。

    喀嚓的声音里，商见曜用另一只手下按门把，往后一推，打开了房门。

    房门只打开到一半就停止了，因为它的后面抵住了商见曜的灶台。

    这是一个两米宽，三米深，四米高的房间，一张勉强可以让商见曜睡觉时打直双腿的木床横着放在最里面，床脚与墙壁间只留下了不到10厘米的缝隙。这里当然无法放任何家具，但墙上嵌着一根根膨胀螺丝，悬挂着两套颜色单调、式样朴实的衣物。

    它们的旁边，隔着半张塑料膜的是一个单独的洗手台，洗手台另一边是一个上方有油烟管，下面当橱柜用的灶台。

    对于这两个配套设施的存在，商见曜一直都是很满意的，因为并不是所有的房间都会有。

    这栋地下大楼实在是拥有太多的楼层，住了太多的人，无论电梯，还是通风系统、下水系统、供能系统，都面临着可怕的考验，所以，不仅电梯有许多部，分在不同的区域，只能通向对应的一定的楼层，而且通风系统、下水系统也被分割成了一个个子系统，每15层楼或者特定数字的楼层，共享一个子系统。

    这样一来，即使出现故障，也只会影响一部分区域，不会造成整体的崩溃。

    其中，为了下水系统的稳定，公司后续修建的大量房间，只有少部分接入了管道。

    许多员工不得不去所在“街区”的公共厕所外面排队洗漱，而在夜间和清晨，能源供给不足时，生活区许多楼层是非常寒冷的。

    能够不用出门，裹着被子完成洗漱，是许多员工的梦想。

    房门另外一边，四格窗户下方，摆放着一张还算结实的红漆木桌，上面堆着许多书籍，搁着一支黑色的吸水钢笔、一瓶同色的墨水。

    此时，街道天花板上的“路灯”光芒穿过窗户，洒在桌上，让书籍表皮的文字勉强可见。

    若非正好处在两根日光灯之间，照明效果不佳，商见曜都可以不用浪费能源配额，借着路灯完成阅读。

    木桌自带有柜子，后面是张涂着棕红油漆，多有斑驳痕迹的靠背椅，靠背椅之后是两根快要散架般的凳子，它们仿佛在撑起所谓的“客厅”。

    这片“客厅”之后就是那张横放的木床。

    商见曜没有打开房间内的灯，因为他的能源配给不多，得省着点用。

    拔下钥匙，关上房门后，商见曜穿过路灯照亮的区域，走到了昏黑的床边。

    他拿起塞满谷物外壳的枕头，将它竖着放到了墙边，然后靠了上去，半躺半坐。

    这样的姿势下，商见曜一眼就看见了灶台上摆放的电炒锅和电饭锅。

    它们表面锈迹斑斑，似乎已经用了很多很多年。

    从商见曜有记忆开始，它们就在自己家中了：一个是父亲参加“安部”对外行动时，从旧世界某个城市遗迹里带回来的，他为了要这件物品，放弃了公司分配的其他战利品，另一个则是商见曜母亲结婚以后，攒了许久贡献点，从小型集市上换回来的——“物资供应市场”的新品会贵不少，而且总是供应不足。

    这个房间并不是商见曜记忆中的家，他记得自己原本的家在这个楼层A区的28号，里面有一大一小两个房间，还带着一个很狭窄的卫生间。

    这让商见曜小时候不用去公共厕所排队，不用去闻那浓郁的臭气。

    不过，那套房在他父亲失踪，母亲死去后，已经被公司收回，重新分配给了符合条件的员工，现在这套是他考入大学离开孤儿院时，新分配到的。

    这些后来隔的房间，为了节省能源，没再配电子锁，而是用了从旧世界城市遗迹拆回来的各种普通锁，另外，内部工厂还生产了一些。

    商见曜目光随意移动间，望向了窗边的木桌。

    他听母亲说过，这是她和父亲刚结婚那会，父亲省吃俭用从“物资供应市场”买回木材，亲手做的。

    这张木桌和它下面柜子里商见曜母亲自己缝制的衣物，连同那两台电器，被孤儿院托管了三年后，又还给他了。

    但是，商见曜再也穿不下柜子里那些衣服了。

    商见曜闭上了眼睛，抬起右手，捏了捏左右太阳穴。

    他随即放下手掌，保持着当前的姿势，不再有任何动作。

    整个房间变得异常安静，昏暗的感觉似乎越发深重。

    商见曜靠躺在那里，仿佛已进入沉眠。

    …………

    商见曜睁开眼睛，不出意外地看见了一个宽广空旷的大厅。

    这比整个“物资供应市场”还要大。

    大厅四周是闪烁着金属光泽，给人冰凉感觉的黑色墙壁，上方一团昏暗，看不到顶端，不知有多高。

    这片昏暗之中，密布着数不清的璀璨光点，它们缓缓转动着，似乎组成了一条条洒满钻石的梦幻河流。

    商见曜再一次被这幕场景震撼了，无法用语言来描述眼前的情况。

    他只能联想到，初入大学时，老师用显示屏给大家展示的星空图片。

    那是他第一次看见星空。

    而现在，他仿佛置身于群星之间。

    大厅的中央，“星光”洒落，凝聚成了一道模糊的人影。

    这人影两只手往外展开着，保持着严格的对称，就像在模仿天平。

    “他”的声音空洞响起，回荡于整个大厅，仿佛在转达“群星”给予的启示：

    “一个代价，三个恩赐。”

    “一个代价，三个恩赐……”

    PS：求推荐票~

 第六章 夜遇（求推荐票）

    “一个代价，三个恩赐……”

    商见曜看了这道人型光影一眼，直接越过“他”，走向了大厅深处。

    那“人影”未有任何变化，依旧让“一个代价，三个恩赐”的声音回荡不休。

    好几分钟后，商见曜来到大厅最里面，看见了一扇沉重的灰白石门。

    它镶嵌在黑色的金属墙壁上，沐浴着“群星”的光辉，突显出了表面存在的三个凹槽。

    这三个凹槽位于两米高的位置，一上两下，就像是等边三角形的三个。

    商见曜静静注视了几秒，眼中突然倒映出了璀璨的“群星”。

    他随即前倾身体，将双手按在了那扇灰白石门上。

    石门表面的凹槽内相继亮起了一团团白光，就如同有“星辰”从高空落下，撞入里面。

    这三个“星辰”内，虚幻的文字迅速浮现，但仿佛在随着商见曜的思维跳动而翻滚变化，始终无法固定。

    那扇看起来异常沉重的对开灰白石门发出了吱嘎的声音，却吝啬于让门缝裂开。

    商见曜停顿下来，缓了口气，然后再次发力，向前推动。

    三个凹槽内的“星辰”先是随着他的停止而黯淡，接着又在新一轮发力过程中绽放出了明亮纯净的光芒。

    它们里面的虚幻文字翻滚减慢，可依旧没有停止下来。

    石门轻晃，未后退半步。

    商见曜一次又一次推着这扇石门，到了最后，他额头血管都凸显了出来，脸部表情扭曲而狰狞，仿佛用尽了全身的力气，但还是没有获得更好的效果。

    “呼。”他吐了口气，停顿下来，立在门前，看着凹槽内的三团“星辰”飞快黯淡，消失不见。

    他静静地注视着这一切，许久没有一点动作。

    过了好一阵，商见曜露出些许笑容，骈起右手食指和中指，将它们抵到了眉心处。

    下一秒钟，他整个人似乎“幽深”了许多。

    接着，商见曜左手插兜，右掌前伸，轻松悠然地按在了灰白石门上。

    这一次，他明显没有发力，但眼中倒映出的“群星”愈发清晰和璀璨。

    灰白石门之上，三个凹槽内，“星光”乍亮，凝成了白团。之前那些虚幻文字同样翻滚着浮现，但变化的速度逐渐放缓。

    终于，它们固定了下来。

    按照从上到下，从左到右的次序，三团白光里的文字分别是

    “推理小丑”、“矫情之人”、“双手动作缺失”。

    灰白石门随之轻颤，在扎扎扎的声音里，沉重地向后退了一点。

    那变宽的门缝后，微光闪烁，一座向上的银白金属阶梯静静屹立在幽暗之中。

    商见曜试图将手伸过门缝，没有成功。

    他又试着将脚塞进去，未遂。

    他手脚并用，改换了各种姿势，从金鸡独立到笔直倒立，都没能获得好的效果。

    经过验证，他确定自己只能让手指前端和鼻尖挤过门缝。

    而无论他再怎么集中精神，那扇灰白的石门都未再继续后退。

    一次又一次尝试中，商见曜的身影逐渐模糊起来。

    他终于停止了动作，看着自己的身体越来越淡。

    495层b区196号房间内，靠躺在床上的商见曜睁开了眼睛。

    他看见了映入路灯光芒的四格窗户，看见了沐浴着黯淡光辉的木桌，看见了光明逐渐往黑暗过渡的“客厅”，看见了沉于昏暗深处的长凳末端和旧床边缘。

    周围是那样的安静。

    忽然，街道天花板上垂落的扩音器们同时响起，发出了略带孩童感的甜美声音

    “大家好，我是整点新闻播音员后夷，现在是晚上8点整……

    “下午五时二十分，102层某工厂发生小型火灾，已造成一人死亡，三人受伤。明火现已扑灭，物资损失正在统计，公司董事会董事，季泽副总裁再次强调‘烈火无情，警钟长鸣’……

    “明日起，‘能源区’二号反应堆机组正式停堆维护，所有员工的能源配给将降低四分之一，恢复时间待定……

    “‘地热研究所’首席科学家孙楚辞称，已在摸索建立更好的地热利用模型，这能在维持‘内生态区’部分地块最佳环境的前提下，为‘生活区’带来夜晚温度的一定改变……

    “傍晚6时40分，577层‘员工食堂’发生争吵，某员工指责食堂配餐员不够公平，同样一份肉菜，他的要少大约十分之一，该楼层‘秩序督导组’已介入调查……

    “晚上7时20分到30分，414层‘活动中心’内有两名男性员工互殴，该楼层‘秩序督导组’已介入调查，具体原因有待通报。据现场其他员工称，该事件与统一婚配的结果有关……

    “……

    “……在新闻的最后，依旧是一首清唱的歌曲，希望大家喜欢，谢谢。

    “……”

    商见曜靠躺在路灯光芒照不到的床上，表情平静地听着广播，没有任何动作。

    不知不觉间，他睡了过去。

    等到他醒来，外面的路灯已然熄灭，周围一片漆黑。

    夜里寒冷的空气弥漫于房间内，商见曜发现自己不知什么时候已经脱掉衣物，缩进了被窝里，而且还在被子外面盖上了床边那件暗绿色的厚棉大衣。

    他没有钟表，不知道现在几点了，只能肯定还没到清晨6点30分，因为路灯还没有亮。

    他估算了下，发现自己昨晚可能不到八点半就睡着了，比正常提前了两个多小时，所以，醒得也比正常要早。

    感受了几秒下腹的鼓胀，商见曜探手从枕头旁边拿起了一个黑色塑料外壳的粗笨电筒，将开关推往前方。

    一束凝聚的光芒射了出去，将斜对面的洗手台映了出来。

    “忘了洗脸刷牙泡脚……”商见曜嘀咕了一句，猛地掀开被子，翻身下床。

    在公司内部，除了能分配到独立卫生间的，层级较高的员工和管理者们，其他人都只能去“活动中心”附属的大澡堂洗澡。

    而部分岗位特殊，需要每天清洗身体的员工外，所有人一周限额两次，过期作废，不能累积。

    下床之后，商见曜没有耽搁，披上那件暗绿色的厚棉大衣，拿着手电筒，匆匆开门而出，直奔这条街道尽头的公共厕所。

    手电筒里的电池是能源配额的一部分，他可不敢浪费——不少员工在家里自备有木桶、痰盂等事物，为的就是不在夜里出门，可惜，那些东西也是需要贡献点换的。

    此时，公共厕所空旷无人，感应灯随着商见曜的脚步声亮起一盏，相当黯淡。

    解决完生理问题后，商见曜走出公共厕所，准备回家。

    就在这时，他看见一道明显来自电筒的光芒从过道拐角处射了过来。

    几秒后，一个披着商见曜同款暗绿棉大衣的男子快步走过，转向与公共厕所位置相反的地方。

    商见曜凝望了两秒，忽然关掉手电筒，于黑暗中无声小跑，奔向对方制造出的小团光明。

    很快，他靠近了那名男子，发现是附近街区的一名中年员工，他得叫叔叔的沈度。

    “嗨！”他猛然蹿出“黑暗”，拍了下对方的肩膀。

    沈度手一抖，差点把电筒扔到地上。

    他满脸惊恐地望向商见曜，舒了口气道

    “小商啊，你吓死我了！

    “大半夜的，不要这么突然靠近过来打招呼！”

    商见曜笑眯眯道

    “沈叔叔晚上好，我想问下现在几点了？”

    “还不到6点。”沈度下意识回应道。

    他家外面，是十字“路口”，挂有壁钟。

    “沈叔叔，你是要去哪里？”商见曜左右看了一眼。

    “我去，去厕所……”沈度说到一半就闭上了嘴巴。

    他走的方向完全背离了最近那个公共厕所。

    电筒光亮下，他斯斯文文的脸上青白交错，也不知是被夜晚的冷空气冻的，还是由于别的什么原因。

    组织了下语言，沈度强行笑道

    “我去c区的公共厕所。哎，昨晚在‘活动中心’玩的时候，有掉东西在那边，刚才起床才发现，想着赶紧找一找。”

    商见曜点了点头，深棕的眼眸仿佛染上了周围的纯黑。

    他呵呵笑道

    “沈叔叔你看，你穿着绿色大衣，我也穿着绿色大衣，你是男的，我也是男的。”

    沈度听得一阵迷糊，然后恍然大悟

    “所以，我们是教友！”

    他顿时变得热情

    “你也是去听‘引导者’布道的啊？”

    “对啊。”商见曜笑着回应道。

    s求推荐票~

 第七章 布道

    沈度当即笑道：

    “那一块去，注意避开……”

    他没有说完，抬头看了眼天花板，示意商见曜小心。

    “生活区”每一层楼都安装有监控摄像头，但数量不多，只在关键的路口和室内公共场所。

    相比较而言，无论“内生态区”，还是“工厂区”，监控摄像头的数量都要多很多，不过也远远比不上“研究区”和“管理区”。

    商见曜跟随沈度的目光，看了看前方十字路口，笑着说道：

    “它也许根本就没开。”

    “也是。”沈度竟然赞同了商见曜的说法。

    这是因为公司内部类似情况太常见了，时不时就爆出某某设备早就损坏，一直不能用，平时只是摆在那里装样子的事情。

    据说这与旧世界毁灭那会，部分幸存人类匆忙撤入地下大楼时的混乱有关。

    而且，新历都46年了，某些设备出现损坏情况是非常正常的事情，相应的生产线则可能由于资源短缺、技术遗失、没有资料等原因一直未能重建，所以无法进行更替和维修。

    “不过嘛，还是要小心点，公司对信教这方面的事情一直管得很严。”沈度叮嘱了一句，拿着手电筒，走向前方。

    到了路口，他关掉手电筒，用贴着墙壁小心挪动的方式拐向了右侧。

    商见曜跟在他后面，又一次将目光投向了十字路口天花板上的监控摄像头。

    那里有一个红点在缓慢闪烁。

    商见曜看着红点，突然抬起双手，捏住两边脸颊，将嘴角往上扯起。

    他做了个鬼脸。

    然后，他揉了揉被手电筒搁到的脸部肌肉，学着沈度，贴着墙壁挪动。

    这么绕来拐去一阵后，沈度停在了A区35号门前。

    他随即抬起左手，轻敲了三下。

    “新生如日。”房内传出了一道刻意低沉的声音。

    沈度前伸脖子，用同样低沉的嗓音回应道：

    “生命最重。”

    吱嘎一声，房门后敞，昏黄的光芒流淌而出，轻轻晃动。

    “这是？”开门那名女子看见了沈度侧后方的商见曜。

    她三十来岁，明显接受过基因方面的改良，眉毛黑直，鼻梁高挺，眼角上挑，既漂亮，又有自身的特点。

    商见曜上前一步，诚恳说道：

    “我第一次参加。

    “沈叔叔领我过来的。”

    那名女子微微皱起的眉头逐渐舒展，若有所思地说道：

    “原来是新教友。”

    她左右看了一眼，让开了道路：

    “快进来吧，不要让别人看到。”

    沈度见这名女子认可了商见曜的身份，再没有任何怀疑，大步走入房间内，顺手关掉了电筒。

    商见曜跟在后面，环顾了一圈，将房间内的情况完纳入了眼底。

    这房间比他现在住的要大不少，而且最里面的墙上还有一扇门，说明存在内卧、卫生间或者小厨房。

    这让商见曜想到了以前的家，这表明这个房间的拥有者要么夫妻都在D4及以上，要么有一个达到了D7组长级。

    外面的房间宽大概两米五，进深接近五米，最里面的墙边摆放着一个衣柜、一个橱柜，和这两件家具隔了一个床头柜的是双人大床，它横放着，于床脚位置留出了通向内卧的过道。

    大床往外是靠背椅、方凳、矮凳、茶几、书桌、布沙发组成的小客厅。

    此时，茶几上点着两根蜡烛，制造出昏黄的光芒，周围坐着不少人，有男有女，有老有壮。

    商见曜没有细数，但看那坐得满满当当的架势，觉得至少有十个人。

    “小商，先做个登记。”开门那名女子不知从哪里拿出了册软壳笔记本。

    商见曜接过钢笔，在对方打开的空白页上写下了自己的名字。

    “你认识我？”他一脸好奇。

    那女子笑了笑道：

    “你爸妈住这边的时候，我们勉强算是邻居。

    “不过，你应该记不得我了，你可以叫我李阿姨。”

    “嗯，李阿姨。”商见曜一点也没客气。

    “好了，快去坐下吧，‘引导者’要开始布道了。”李姓女子指了指空着的一个矮凳。

    “你坐哪？”商见曜礼貌问道。

    “我可以坐床边。”李姓女子微笑回答。

    商见曜没再多问，侧走几步，坐了下来。

    过了大概两三分钟，通向内卧的门打开，一道人影走了出来。

    这人影商见曜一点也不陌生，正是他傍晚在“活动中心”见过的任洁任阿姨，服务于公司“战略委员会”的D3级员工。

    此时的任洁依旧穿着那件涤纶衬衣，但换了条灰色长裤。那能看见些许岁月痕迹的姣好脸庞上，表情圣洁而端庄。

    她走到大床和衣柜、橱柜之间，往众人方向扫了一圈。

    “小商？”她一眼就看见了笔挺坐着的商见曜。

    商见曜站起身来，上前两步，打招呼般道：

    “任姨，我刚登记好。

    “沈叔叔领我过来的。”

    任洁眼眸微动，仿佛在思考什么，然后，她露出了笑容：

    “原来是这样，已经通过考察了啊。”

    “坐吧。”

    等到商见曜重新坐下，她注视着众人，开口说道：

    “既然有新的教友参加，那我还是简单介绍下我们这个教团。”

    啪啪啪，商见曜热烈鼓掌。

    沈度等人或回头，或侧身，用同样茫然的目光望向了他。

    任洁大概听说商见曜属于性格比较跳脱的人，愣了一下，失笑道：

    “不用这样，这又不是公司开大会。”

    她顿了两秒，在商见曜停止后，沉声说道：

    “我们在座的各位，其实都没有离开过公司，没有真正踏上过地表。

    “我们掌握的灰土的情况只来自于公司的广播、教材的介绍、周围‘安部’员工的描述，而这些都事先接受过保密筛查。

    “我们并不真正了解灰土，就像我们从未真正看到过天空。”

    她的目光扫了一圈，落到了商见曜的脸上：

    “我们知道旧世界毁灭后，经过很长一段时间的混乱和纷争，人类终于在部分地区重建起了秩序，有了新历，我们也知道阴影依旧笼罩着灰土，秩序之地之于混乱地带、无人区、各种荒野山岭，就像教科书里的岛屿之于大海。污染、畸变、饥荒如同海潮，一波又一波地来临，永无止境。

    “最为致命的是无心病，也就是教材里的兽化病，直到今天，我们依旧没掌握它的发病机理、传播规律。我们和我们身边的人，也许一觉醒来，就退化成了真正的‘野兽’，无法交流，只剩捕食的本能。”

    任洁缓了口气，继续说道：

    “这是我们知道的，那我们不知道的又是什么呢？

    “是旧世界为什么毁灭，是新的秩序为什么能重建起来。

    “在灰土之上，在许许多多的人类之间，传播着这样的流言：

    “旧世界的某些行为触怒了神明，于是被祂们被毁灭了，幸存的人们通过考验，所以被祂们拯救。

    “这个流言有部分是真的，也有一部分是假的。

    “真的是，这个世界上确实存在着一群神灵，祂们共同执掌岁月，分别管理着不同的月份，所以被尊称为‘执岁’，当然，也有人称呼祂们‘至人’、‘岁神’、‘苍神’、‘救主’、‘往世的画者’、‘现世的主祭’。

    “假的是，‘执岁’们并非被触怒才毁灭旧世界，这只是正常发展的一个必然结果。

    “生命崇高而神圣，但终将逝去，世界亦然，这就像旧的一年总会来到岁末，准备进入新的一年。

    “我们这个教团叫做‘生命祭礼’，信仰的是‘执岁’里最特殊的一位，掌管着十二月的‘司命’，祂是岁末，但也象征着新一年的来临，祂是旧世界的终结者，也是新世界的开启人。”

    任洁讲到这里，除了商见曜，其余所有人齐齐伸出双臂，做怀抱婴儿，轻轻摇晃状：

    “终将归于司命。”

    他们的声音低沉但清晰，交汇成一道，回荡于房间内。

    任洁看着商见曜，继续说道：

    “新世界其实还未来临，现在正是神灵考验众生的阶段，只有虔诚信仰司命，将自己以祭礼的方式托付司命，才能进入新世界，并摆脱岁月的轮回，获得永生，不再痛苦。”

    “赞美您的宽容！”教众们又一次轻晃双臂，低沉开口。

    商见曜学着他们的动作道：

    “赞美您的宽容。”

    任洁满意点头，转而说道：

    “好了，我们正式开始布道。

    “我们生命祭礼教团，崇拜生命，敬畏死亡，所以最看重新生和葬礼。

    “今天的内容主要是关于新生。”

    商见曜腰背挺直地坐着，和周围的人们一样，听得很是认真。

    任洁的嗓音逐渐柔和，表情愈发圣洁：

    “我们当让婴儿仰卧入睡；

    “我们当让婴儿养成白天玩耍，晚上睡觉的习惯；

    “我们当在婴儿入睡时，轻哼歌曲；

    “我们当认真分辨婴儿的哭声：

    “短促低沉、时高时低是饥饿；激烈是生气；突然大声，非常尖锐，又长时间停顿，变成平缓悲鸣的，是疼痛……

    “我们当轻拍婴儿背部，让他排出肚子里的气……

    “我们当在抱婴儿时，托住他的后脑……

    “我们必以母乳喂养……”

    商见曜眼神逐渐呆滞，嘴巴微微张开，无法合拢。

 第八章 圣餐（求推荐票）

    “每次喂完奶，应将婴儿竖直抱起20至30分钟；

    “应在婴儿极端饥饿前喂奶……

    “……”

    任洁布道的声音轻柔回荡于房间内，沈度等人听得极其认真，时不时拿出早就准备好的纸笔，记下自认为重要的内容。

    商见曜始终保持着一开始的姿态，专注地望着任洁，只是眼睛似乎有点失去焦距。

    过了二三十分钟，任洁停了下来，目光扫过众人道

    “今天到此为止。

    “以上都是神灵的教诲。”

    “赞美您的宽容！”沈度等人还没开口，商见曜已伸出双臂，做抱婴儿轻轻摇晃状，显得非常积极。

    “……”其余教众愣了两秒，最终还是学着商见曜，并排双臂，屈起肘关节，轻轻摇晃着道，“赞美您的宽容！”

    任洁嘴巴张了张，却什么都没有说。

    她看了眼手腕上戴着的那块陈旧电子表道

    “时间不早了，我们需要在路灯亮起前回到自己家中。

    “接下来是最后一个环节，圣餐礼。”

    说完，她和那名李姓女子一块，经过道进入了里面的房间。

    不到一分钟，她们一前一后出来，一个拿着各种餐具，有小碗，有大碗，也有塑料饭盒和瓷勺，一个捧着装满黑乎乎事物的圆柱形大容器。

    浓郁的香味迅速飘入了商见曜的鼻子，让他忍不住抬起右手，抹了下嘴角。

    那是芝麻和糖混合的香味！

    类似的事物，包括普通点心，一斤可是要60个贡献点的，比猪肉还贵！

    至于高档货，差不多要720点一斤，商见曜每天的早餐也才花8到10点。

    很快，李姓女子将餐具分发给了众人，任洁则一手抱着半透明的塑料容器，一手拿着汤勺，将里面的黑乎乎食物舀入教徒们的碗里、饭盒里，一人一勺。

    每给一人，她都会说一句

    “这是今天的圣餐，黑芝麻糊。”

    分到圣餐的人则会庄严回应

    “赞美您的宽容！”

    作为新入教的成员，商见曜是任洁和李姓女子之外最后一个分到的，那一勺相当多，几乎填满了他手中的小碗。

    “这是今天的圣餐，黑芝麻糊。”任洁照例说道。

    商见曜无比虔诚地回应

    “赞美您的宽容！”

    分发圣餐的任洁在某种程度上相当于“执岁”司命的化身，所以，“您”指的是司命，而非任洁。

    李姓女子观察着商见曜的表情变化，微笑问了一句

    “是不是很感动？”

    “感动！”商见曜一手端碗，一手抬起，又抹了下嘴角。

    任洁和李姓女子没再说什么，回到床边，分了剩余黑芝麻糊，微埋脑袋，低沉开口道

    “赞美您的宽容。”

    众人附和了一句，然后开始享用圣餐。

    圣餐似乎早就弄好，略微有点发凉，但这不影响它的味道，浓香，甜蜜，又有芝麻的独特气质。

    商见曜小心尝了一口后，略作停顿，运勺如飞，将那黑芝麻糊不断地送入口中。

    当，当，当，他连黏在碗壁上的那些都没有放过，刮得干干净净。

    吃完之后，他左右看了一眼，用手背抹了下嘴巴。

    等到圣餐礼结束，众人齐声赞美了一次执掌十二月的司命，排队将餐具还给了李姓女子和任洁。

    轮到商见曜时，李姓女子笑着问道

    “你是第一次参加聚会，有什么感想？”

    商见曜认真回答道

    “很好吃。”

    李姓女子表情一滞，转而问道

    “对我们有什么建议？

    “不用顾忌，既然加入了教团，大家就是亲人，亲人之间没有什么不能说的。”

    商见曜想了想道

    “圣餐再多点。”

    “……还有呢？”李姓女子勉强笑道。

    商见曜眼眸微动道

    “要提前刷牙。”

    李姓女子忍不住咳了一声

    “各位可以离开了。商见曜留下，‘引导者’有话对他说。”

    沈度等人相继离开，李姓女子和她丈夫一起，抱着餐具，进了里面那个房间。

    任洁走到商见曜面前，笑容温柔地说道

    “你刚加入教团，需要尽快掌握祈祷相关的知识。

    “放心，这都很简单，我主司命是执掌岁月的真正神灵，并不在意这些，没有繁文缛节。”

    商见曜点了点头，表示自己在听。

    任洁放缓语速道

    “我们没有固定的祈祷时间，但往往选择清晨刚醒那会，感谢司命让自己还活着。

    “我们最重视婴儿的诞生和死者的离去，所以，我们正式的祭礼或者说宗教仪式在新生命满月或死者下葬时，平时则是类似的布道，时间不固定。

    “嗯，十二月的第一天有大祭礼，迎接我主司命的到来，而十二月的最后一天，同样有大祭礼，愿我主打开新世界的大门。

    “行礼的方式你已经学会了，就是模仿抱婴儿轻轻摇晃的样子。相应的语言主要分三类在涉及死亡、逝去的话题时，说‘终将归于司命’；在提及生命的崇高、我主的恩典时，用‘赞美您的宽容’；在牵涉新生命时，可以说‘新生如日’或者‘生命最重’。

    “基本上就是这些了，至于圣餐，每次都不一样，可能是黑芝麻糊，也可能是牛奶、果汁、豆浆、肉汤、菜汤、酸奶，呵呵，你有发现它们的共同点吗？”

    商见曜略作思考道

    “都很好吃。”

    “……”任洁保持着笑容，“它们都是流食或者接近流食，而流食是新生命和将逝者的主要食物。”

    不等商见曜开口，任洁指了指房门

    “好了，你可以回去了。”

    商见曜回头看了一眼，没有迈步，转而问道

    “任姨，一共有多少位执岁啊？”

    “正常人了解到执岁的定义后，肯定以为有十二位，但其实不是。”任洁笑道，“执岁们一共十三位，其中有一位是代表闰月的执岁，呵呵，在不讲闰月的地方，祂象征全年。”

    “祂尊称是？”商见曜追问道。

    任洁摇了摇头

    “我也不清楚，我们信仰的是司命，不用了解其他执岁。”

    商见曜没再多问，转身离开了a区35号这个房间。

    借助手电筒的照明，他原路返回了b区196号，每次接近十字路口时，他都学着沈度，关掉电筒，贴墙而过。

    回到家中，商见曜走到洗手台前，拿起瘦到似乎只有薄薄一层的牙膏，费了九牛二虎之力，终于挤出一点到毛发稀疏的牙刷上。

    认认真真刷完牙洗完脸，商见曜见天花板还未亮，遂坐到木桌前，靠着椅背，闭上了眼睛。

    他抬手捏了捏左右太阳穴又放了下来。

    …………

    上方密布着“群星”的宽广大厅内，商见曜的身影浮现了出来。

    他先是看了眼附近冰凉漆黑的金属墙壁，接着抬起脑袋，仰望高空。

    那数不清的璀璨光点就如同教科书里描述的星辰一样，组成了一个又一个星系，而一个又一个星系构成了多条河系。

    这些“银河”般的星团间存在着边界，但又不是那么分明。

    商见曜早就数过这里有多少条“银河”，现在，他又一次开始默数

    “一，二，三……十一，十二，十三。

    “十三……”

    他沉默下来，身影逐渐淡去，消失在了囊括着群星般的大厅内。

    …………

    又等了一阵，商见曜看见窗外瞬间变得明亮。

    街道天花板上的日光灯同时亮了起来。

    这座地下大楼迎来了天明。

    依旧穿着那件暗绿色厚棉大衣的他拿上自己的塑料饭盒，走出房间，前往c区。

    目标地点“物资供应市场”。

    途中，商见曜遇到了就住在附近不远处的龙悦红，很明显，对方提前起床了，没有在公共厕所排队。

    “今天就要出分配结果了……”龙悦红刻意在这条路上等着商见曜，就是为了有人分担内心的紧张。

    “是啊。”商见曜望向前方，看见一名女子在房间门口轻哄哭闹的婴儿。

    他的表情瞬间变化，既像在思考什么，又透着点迷茫。

    龙悦红看了他一眼，边和他一起前行，边问道

    “你，怎么了？

    “昨晚做噩梦了？”

    商见曜沉默了两秒道

    “怀疑人生。”

    s求推荐票~

 第九章 岗位（求推荐票）

    对于商见曜的回答，龙悦红难以理解，也就懒得去理解。

    两人随意闲聊着，结伴前往“物资供应市场”，等到“员工食堂”开门，各自花费8个贡献点，要了一个水煮鸡蛋，配两杂粮馒头和一碟酸菜。

    用完早餐，商见曜和龙悦红带着饭盒，进入“活动中心”，坐到大厅角落里，等待分配结果出来。

    此时，“活动中心”空空荡荡，只有在这里工作的员工们，于陈贤宇陈老头的注视下，忙碌地擦拭着、清扫着、摆弄着。

    清晨在这里锻炼和聊天的老者们已经不在，他们或送小一辈去学校，或直接前往自己的工作岗位了。

    ——公司规定，年满60岁者，可调至较轻松的岗位，或让工作量减半，等到75岁，他们才能真正不用工作，每月都有基于自身员工等级的补助。

    不过，那种满了75岁，随时能到“活动中心”来玩的退休员工并不多，因为没普及基因改良的前面几代，在物资匮乏，营养不足的环境下，很少有人能活到75岁。

    龙悦红无声吸了口气，没话找话说般道

    “我昨天见了我妈一个同事的女儿。

    “她刚18岁，在‘娱乐部’下属的广播站工作，有一米七出头，长得很好。

    “你说，她有没有可能喜欢我？哎，做了基因改良才1米75，长得也一般，各科成绩只能说中等，都没有部门预定我……”

    商见曜右眉微动道

    “她叫什么？”

    “冯云英，呵呵，她不认识后夷，她们不在一个组。”龙悦红还以为商见曜想问后夷的情况，毕竟公司很多员工都是这位播音员的忠实听众。

    商见曜不见失望，继续问道

    “住哪层楼哪个区？门牌号是多少？”

    “你问这些做什么？”龙悦红又惊又疑。

    商见曜看了他一眼

    “去找她问一问有没有可能喜欢你。”

    “……”龙悦红再是没经验，也知道这会把事情搞砸，“哈哈，别开玩笑了。”

    他不敢再继续这个话题

    “商见曜，你希望进哪个部门？”

    “安全部。”商见曜毫不犹豫地回答道。

    龙悦红的嗓音差点无法控制

    “你疯了？

    “这很危险的！不要以为有餐补就是好事情！哈哈，你又在开玩笑了。”

    “安全部”是公司所有部门里最不安全的一个，每年的员工死亡率是其他部门加起来的几倍。

    这是因为他们负责着许多对外行动，包括但不限于押送大宗物资通过荒野、与入侵势力范围的人或者迁徙到这边的怪物群战斗、守卫地下大楼之外的哨所、深入荒野寻找旧世界遗迹、保护科考团队完成相应计划。

    这就导致“安全部”的员工时常得面对污染、疾病、怪物、无心者和枪林弹雨，有人受伤，染病，出现畸变，乃至死亡，在所难免。

    龙悦红被商见曜的答案吓到时，孟夏等人相继进入活动中心，按照熟悉程度各找不同的区域坐下。

    杨镇远和商见曜、龙悦红关系很好，既住在同一层楼，又同时考上了大学，进入同一个专业，所以，白净斯文的他扫了一圈后，直接走向了两人。

    “咦，你怎么没什么力气的样子？没吃早饭？”龙悦红看着杨镇远过来，关心地问了一句。

    杨镇远脸庞一红

    “吃了。

    “只是有些累。”

    “为什么会累？”龙悦红一脸的不解。

    杨镇远不知道该怎么解释，转而看向商见曜，叹了口气道

    “原来结婚是这么累的一件事情。

    “不过，还是挺好的，你们也要尽快找到对象啊。”

    说着说着，他不自觉露出了笑容。

    龙悦红觉得自己懂了，没再多问，继续起刚才的话题

    “杨镇远，商见曜刚才开玩笑说想去‘安全部’！”

    杨镇远认真想了想

    “如果能限制在内勤岗，我也想去，待遇真的很好。”

    “安全部”员工的薪水和其他部门没有区别，都按照公司的规定来，但因为他们需要高强度的训练，所以每天都能吃一顿肉——训练日、执勤日在“安全部”专属食堂就餐，价格便宜，分量又足，平时则有餐补发放。

    这对公司许多员工有着致命的吸引力。

    “这不废话吗？如果真限制在内勤岗，所有人都想去，呃，除了管理层和喜欢搞研究的那些人。”龙悦红不屑说道，“可惜啊，‘安全部’的内勤岗和外勤岗是轮流来的，除非你能进入大老板专属卫队、管理层直属行动集群、重要项目保卫集群。”

    一直没有说话的商见曜突然开口道

    “我想值外勤。”

    “……”龙悦红伸手在商见曜面前晃了一晃，“你脑子真出问题了？外面有多危险，你不知道？”

    “安全部”员工众多，大家或多或少都认识那么几个，知道灰土上目前是什么样的状况，知道外面依旧是混乱多过秩序。

    相比较而言，安宁、有序、能保证基础物资供应的公司内部简直可以称之为天堂。

    正因为如此，哪怕“安全部”值外勤有相应的补贴，且能将不用上交不用销毁的灰土物品带回自家，也没多少人发自内心地想去。

    为了鼓励大家加入“安全部”，董事会对相应员工的升迁非常大方，许多人在普通岗位上，可能一辈子都只到d3，无法成为资深员工，“安全部”的职员也许一年，甚至半年，就能到d4，同时，从“安全部”退伍，转入正常岗位的，全部提一级。

    杨镇远也无法理解商见曜的想法，不过，他没有反驳，只是指出

    “‘安全部’的员工基本都在已婚已育的人里面挑选，很少找才婚配或尚未婚配的。”

    “是啊是啊。”龙悦红笑着点头。

    他看着商见曜道

    “你为什么会想值外勤？”

    “为了拯救全人类。”商见曜没有任何表情的变化。

    “咳咳咳。”龙悦红和杨镇远同时被自己的口水呛到。

    就在这时，两个穿黑色制式衣物的人从外面进来，将一个密封的纸袋交给了“活动中心”主管陈贤宇陈老头。

    龙悦红、杨镇远、孟夏等人同时站了起来，屏住了呼吸。

    那个纸袋里装的就是这次的分配结果。

    与统一婚配需要公示不同，分配结果因为涉及保密条款，所以是用信的形式告诉对应的人，整个过程中，别的人无从知晓。

    确认纸袋未有破损，签名交接后，那两名隶属于“董事会”的员工后退至陈贤宇旁边，监督接下来的发放过程。

    “这么快，看来我们是第一批……不知道是什么岗位……”龙悦红一紧张就忍不住说话。

    商见曜瞥了他一眼道

    “先假设自己进了‘安全部’，这样，不管最终是什么结果，都不会更差。”

    “有道理！”龙悦红反正也没有别的办法，干脆就照着商见曜的提议来。

    陈贤宇陈老头将纸袋展示给众人看了之后，破开封口，取出了一叠叠信。

    接着，他念出了信封上的名字

    “钟晓敏。”

    一个女孩上去，接过信封，快步走到旁边拆信。

    “杨镇远。”

    ……

    “孟夏。”

    ……

    “龙悦红。”

    ……

    “商见曜。”

    ……

    一个个名字被念出，一个个人走了上去，接过那决定自己命运的信封。

    他们都没有回避，直接就在“活动中心”拆开信封，抽出了里面的信纸。

    龙悦红立在陈贤宇不远的地方，双手略微颤抖地展开了纸张

    “龙悦红，电子卡编号02511013768

    “请在中午十二点前，前往647层14号房间报到。”

    647层……龙悦红脑海嗡了一声，手中的信纸轻飘飘落往地面。

    他连忙又捡了起来，看了几遍，希望自己刚才看错了。

    可惜，并没有。

    “完了，完了……”他自语出声，脸如死灰。

    这栋地下大楼共650层，最靠近地面的5层属于“安全部”。

    所以，前往647楼报到意味着加入“安全部”。

    啪，商见曜拍了下龙悦红的肩膀。

    龙悦红缓慢转身，目光呆滞

    “完了，完了……”

    商见曜笑容略显灿烂地说道

    “我分配到‘安全部’了。”

    “啊？”龙悦红从噩梦中惊醒，一把拿过了对方的信。

    他迅速扫了一眼，看清楚了上面的内容

    “商见曜，电子卡编号02509083626

    “请在中午十二点前，前往647层14号房间报到。”

    “我们在一个地方？”龙悦红稍微平静了一点。

    “看起来像。”商见曜笑着回应道。

    “我们为什么这么倒霉啊？”龙悦红见有人作伴，不再那么失落和沮丧。

    商见曜微侧脑袋道

    “我是自己申请的。”

    “……”龙悦红说不出话来。

    这个时候，孟夏、杨镇远、钟晓敏等人都看到了自己的分配结果，或兴奋，或高兴，或低落，或悲伤，但都没有龙悦红反应那么激烈。

    “商见曜，你分配到哪里了？我是去36层的研究所。”杨镇远拿着信纸，靠拢过来。

    商见曜笑容满面地回答道

    “安全部。”

    瞬息之间，“活动中心”的大厅变得极为安静，那些悲伤低落的人先是诧异，旋即觉得自己的分配结果好像也不是那么糟糕。

    龙悦红见状，不想待在这个地方，拉了商见曜一把，低声说道

    “去报到吧，哎，只能先报到。”

    这是无法反抗的结果，除非想被公司放逐全家。

    就算有些渠道，能疏通关系，也得先报到，后尝试调离。

    不过，有类似关系的人，早就走“预定”路线了。

    商见曜对杨镇远挥了挥手，拿上自己的饭盒，和龙悦红一起走向c区另外一边。

    那里有通向最上面五层的电梯。

    龙悦红沉默着跟随商见曜走了一阵，忽然抿了下嘴唇，低声开口道

    “至少，能看见真正的天空……”

    s感谢公输吟尘同学打赏白银盟

    s2求推荐票~

 第十章 “天选之子”（求推荐票）

    龙悦红本以为商见曜会附和两句，宽慰自己，谁知对方一言不发，直直前行，就像根本没听见自己在说什么一样。

    龙悦红张了张嘴巴，想要重复一遍，但最终没有说出口，只是无声叹了口气。

    沉默地走了一阵，两人抵达了位于C区一角的第四电梯区。

    等待电梯抵达的过程中，龙悦红觉得时间过得很慢，每一秒都很煎熬，都让自己的呼吸变得困难。

    终于，左边那部电梯打开了厅门。

    进去以后，商见曜刷了下电子卡，摁亮了647这个按钮。

    轿门随即合拢，电梯开始上行。

    看着楼层数字变化，商见曜忽然开口，嗓音低沉：

    “每个人都有自己的使命。”

    龙悦红怔了两秒，苦涩笑道：

    “我只想待在公司内部，找一个好的妻子，生两个可爱的孩子，一男一女，然后争取能让他们每周吃三顿肉……”

    他声音渐低，似乎已觉得这样的目标无法完成。

    商见曜没再说话，龙悦红也不知道该说点什么，两人闭着嘴巴，立在原地，让电梯内部的时光仿佛停滞了下来。

    不知过了多久，电梯停在了647楼。

    龙悦红一边往外走去，一边低头问道：

    “商见曜，你刚才在想什么？我在想，还好我有弟弟和妹妹。”

    “在发呆。”商见曜目视前方道。

    “……你心态真好。”龙悦红忍不住感叹了一句。

    “毕竟我是自己申请的。”商见曜将目光投向了右侧，查看门牌号。

    “……”龙悦红无言以对，跟着寻找起14号房间。

    与495层不同，647楼没有分成几条街道，房间也没有隔到只得两三米宽。

    这里以一个个“训练场”为中心，它们的周围分别环绕着几个面积不小的房间。

    很快，商见曜和龙悦红抵达了14号房间外面。

    门上没有铭牌，让两人无从猜测这里究竟属于安部哪个行动群哪个大队哪个组。

    龙悦红张开嘴巴，用力吸气，准备调节心态，面对命运。

    就在这时，商见曜一点也没犹豫，屈起手指，敲响了房门。

    咚！咚！咚！

    这声音来得有点突然，打断了龙悦红的深呼吸。

    他正想埋怨商见曜一句，里面传出了一道略显沙哑的女性嗓音：

    “请进。”

    商见曜拧动把手，推开了房门。

    龙悦红随即望向里面，粗略地扫视了一圈。

    这个房间比他家大至少三倍，最里面摆放着一张刷着棕红油漆的办公桌和两个很大的书柜。

    往外的左侧墙边，共有三张桌子，呈黑色，相当陈旧。

    中间部分和右边区域，充当着“客厅”这个角色，有一组伤痕累累的布沙发，有一张茶几，有四张靠背椅、两根长凳和四个矮凳。

    此时，单人沙发位置，一名女性站了起来，望向门口。

    她二十来岁，身高接近1米8，头、身、腿的比例极好，皮肤呈小麦色，黑发于脑后轻巧地扎了个马尾。

    与“生活区”常见的女孩们不同，她穿着属于“安部”的制服——灰色为底，带一定的迷彩花纹，显得英姿飒爽。

    而她的五官也很适合这样的打扮，眉浓，眼大，英气十足。

    “你们就是新的组员？”这女子笑起来开朗阳光，但嗓门显得有点大。

    “是，是啊。”龙悦红见到气质这么不同寻常的美丽女子，一时有些拘谨。

    这女子微皱眉头道：

    “大声一点。”

    她声音有种难言的清澈感，显然不是刚才说“请进”的人。

    龙悦红被吓了一跳，以为自己不知道怎么得罪了上司。

    商见曜上前一步，扯开嗓子道：

    “是！”

    他的声音回荡于房间内，传到了走廊上。

    那女子重新露出笑容，指了指自己的耳朵：

    “也不用这么大声，我只是听力有问题，并没有聋掉。”

    龙悦红循着她的手指望去，看见她的耳朵里装着银白色的金属物品。

    “耳蜗。”那女子坦然说道。

    她旋即收敛笑容，用比正常人大不少的嗓音道：

    “自我介绍一下，我是你们的组长，蒋白棉。

    “说是组长，其实还没到D7级，目前只有D6。”

    “是，组长。”龙悦红大声回应道。

    “组长好！”商见曜显得很是高兴。

    蒋白棉指了指长沙发位置：

    “她是另外一名组员，白晨。”

    白晨大概只有1米6，虽然同样穿着灰底迷彩制服，但比起蒋白棉，明显娇小了很多。

    她脖子上缠着灰扑扑的陈旧围巾，黑发刚刚过耳，五官还算精致，皮肤颇为粗糙，仿佛经常受到风吹雨打。

    和蒋白棉深棕的眼眸不同，她的眼睛更接近棕黄。

    “你们好。”白晨用略显沙哑的嗓音打了声招呼。

    “你好。”龙悦红还是有点拘谨。

    “你好！”商见曜的声音依旧很大。

    蒋白棉指了指茶几位置，大声说道：

    “自己找地方坐吧，啊对，先自我介绍。”

    “商见曜！”蒋白棉刚刚说完，商见曜就喊出了自己的名字，然后随手关门，拿着饭盒，走了过去，坐至一张靠背椅上。

    “我是龙悦红，我爸姓龙，我妈名字里有个红字。”龙悦红下意识就解释起自己名字的由来，接着，他坐到了商见曜旁边那张靠背椅上。

    蒋白棉坐了下来，环顾一圈，笑着说道：

    “既然人已经到齐，那我就简单说下我们这个小组的情况。”

    “到齐了？”龙悦红脱口而出。

    这才四个人？

    “安部”一个小组怎么也得二十人以上吧？

    蒋白棉愣了愣：

    “你说什么？”

    “他说人太少！”商见曜帮忙翻译道。

    蒋白棉眼眉舒展下来，微笑说道：

    “我们这不是作战小组。”

    不是作战小组？龙悦红心头一喜。

    蒋白棉看了商见曜一眼道：

    “我们这个小组的名是‘旧世界毁灭原因调查小组’，简称‘旧调小组’。

    “不过嘛，我不是唯一的旧调小组，无论安部，还是董事会，都还有别的旧调小组，只是彼此并不知道对方的具体情况。

    “记住！这是重点，保密事项！

    “呃，也不用担心重复调查的问题，我们虽然不清楚还有哪些旧调小组，进度分别是什么样子，但上面会将最新最有价值的线索分享给我们。”

    说到这里，蒋白棉顿了一下，表情严肃了起来：

    “相比起普通的作战小组，‘旧世界毁灭原因调查小组’面对的危险可能更多更大。

    “为什么会有这么多支承担相同任务的微型小组？就是因为以前旧调小组只有一个，人员众多，然后，在一次外出调查中，彻底失踪，无人归来，相应的损失非常惨重，难以弥补。”

    龙悦红听得脸色一白：

    “这，这么危险……”

    “你说什么？”蒋白棉只看到龙悦红嘴巴在动，几乎没听见任何声音。

    龙悦红下意识看向商见曜，发现他表情严肃，保持着沉默，没有帮自己翻译的想法。

    龙悦红吸了口气，大声喊道：

    “这么危险？”

    这样吼了一声后，他发现自己的情绪竟然缓和了不少。

    蒋白棉点了点头：

    “旧调小组可能会深入荒野，调查城市废墟，也可能前往别的势力，寻找线索，我们会面对各种各样的情况，遭遇各种各样的敌人。

    “可以这么说，即使安部的资深员工，也不是太愿意加入旧调小组。”

    龙悦红的脸色愈发灰白：

    “我们怎么会这么倒霉？”

    自语之后，他吼了出来：

    “我们怎么会这么倒霉？”

    蒋白棉略感疑惑地左右看了看：

    “我不倒霉啊……我不是被分配过来的，我们这个旧调小组其实是在我申请下才成立的。”

    她笑了笑，补充道：

    “我一直认为需要弄清楚旧世界毁灭的原因，只有这样，我们才能避免犯同样的错误，才能找到无心病的根源，让所有的人类摆脱这方面的恐惧。

    “而且，你们也听过传闻，在灰土之上的某个城市废墟深处，藏着通向新世界的大门，如果我们永远不去探寻，那就永远进不了新世界，永远与饥荒、感染、畸变、怪物为伴。

    “这是我的梦想，所以我主动向安部高层申请，希望建立一个新的旧调小组。

    “呵呵，我也喜欢从城市废墟里挖掘过去的历史，喜欢观察其他势力的社会状况，接触不同地方不同状态的人和物。”

    安静坐在长沙发上的白晨突然开口道：

    “我听人提起过你，他说你是‘社会学家’，是他的女神。”

    蒋白棉噗嗤一笑道：

    “啊，你说什么？你最后说的话我没听到，算了算了，你说你自己的情况吧。”

    白晨看向商见曜和龙悦红，嗓音略显沙哑地说道：

    “我是主动申请加入的。你们或许看得出来，我并不是公司内部的人，我曾经是一个荒野流浪者，后来被公司吸纳，目前还没有正式员工的资格，而旧调小组可以帮助我尽快完成这个目标，尽快提升员工等级，到时候，就有资格申请做基因改造。”

    蒋白棉侧了侧脑袋，仿佛没听清楚白晨的话语。

    她笑着问道：

    “她是不是在背后说我坏话？

    “呵呵，我们肯定会经常在荒野上活动，需要这么一位熟悉荒野，和多个势力、多个聚居点打过交道的向导，别看她年纪不大，经历很丰富的。”

    说完，蒋白棉望向商见曜：

    “我看过你的档案，大概能猜到你申请加入旧调小组的原因。

    “除了那件事，还有别的原因吗？”

    “为了拯救人类！”商见曜大声说道。

    蒋白棉表情呆滞了一下，抬手摸了摸耳朵：

    “啊，你说什么？

    “呵呵，不用重复了，龙悦红，你是为什么加入的？”

    “我是被分配过来的……我今年刚毕业，未婚配……”龙悦红哭丧着说道。

    说完，他反应过来，大声重复了一遍。

    蒋白棉眨了眨眼睛：

    “那么多人里，你是唯一那个没婚配成功的？

    “这么多毕业生里，你可能是唯一一个被分配到安部，而且还是旧调小组的？”

    龙悦红沉重地点了下头。

    蒋白棉想了想，温柔笑道：

    “你这样的人，我们一般称为天选之子。”

    PS：求推荐票~

 第十一章 待遇

    龙悦红嘴唇嗫嚅了一阵，自嘲般笑道

    “我觉得不是天选之子，而是霉运之子。”

    他说的很小声，且没有重复，蒋白棉微侧脑袋，仔细分辨，依旧没有听清楚他在说什么。

    但蒋白棉没有让龙悦红大声一点，自顾自笑道

    “我们接下来会做各种各样的训练，包括但不限于射击、格斗、野外求生、外骨骼装置和仿生智能盔甲操作。

    “谁要是表现得不好，达不到要求，我会将他踢出旧调小组，让他换一份工作。”

    龙悦红眼睛一亮，沮丧感骤然消解。

    “不过嘛。”蒋白棉刻意没去看他，将目光投向了商见曜，“谁要是在训练时故意拖后腿，没有尽最大的努力去做，那我会在他的档案里写上这件事情，你们应该很清楚，这会带来什么后果。”

    公司员工的档案一旦有了污点，他们分配到的下一份工作必然不会很好，而要是累积到了三个污点，则会被放逐到灰土上。

    商见曜同样没去看龙悦红的表情变化，认真说道

    “如果连训练都不合格，那还怎么拯救世界？”

    长沙发位置的白晨忍不住又看了这个年轻人一眼，怀疑对方是不是脑子有问题。

    虽然商见曜长得很符合她的审美，但她还是斟酌着提醒起蒋白棉

    “组长，训练课程全部完结之后，最好再做一个身体和心理状态的深度评估。在灰土之上，人类很容易因各种缘由崩溃，出现精神方面的异常，这会带来很大的麻烦，必须提前消除隐患。”

    “好建议。”蒋白棉啪地打了个响指，“唯一的问题是，你可以再大点声吗？我差点没听清楚。”

    “是，组长！”白晨用那沙哑的嗓音高声回答。

    蒋白棉满意点头，继续说道

    “总之，能完成所有训练科目，通过我考察的，在之后的任务中，生存率还是很高的，而能力达不到要求的，我也不会让他留在旧调小组里，面对他没法面对的危险，对公司来说，每一份劳动力都足够珍贵，在榨干你们所有价值前，不会轻易抛弃你们。”

    “呃……”龙悦红松了口气，不再那么惶恐和沮丧。

    他本想回应一下，可又觉得组长最后那句话怪怪的，让自己的心灵隐约有点受到伤害。

    白晨微皱眉头，怀疑组长是不是和商见曜一样，脑子有点问题

    这种大实话怎么能这么直白地说出来？

    啪啪啪！商见曜热烈鼓掌

    “说得好！”

    蒋白棉笑容微滞，转而说道

    “商见曜，我觉得你的表现有点异于常人，会不会不太适合参加旧调小组？”

    “这不是很好吗？当大家都低沉、消极、绝望的时候，还有一个人保持着笑容，充满热情，用各种行为娱乐大家。”商见曜露出了笑容。

    蒋白棉略感惊讶

    “你这话说得倒是挺正常的。”

    “我一直很正常。”商见曜坐姿笔挺地回应道。

    蒋白棉“嗯”了一声，忽然笑道

    “那么，你能用什么方式娱乐大家？”

    商见曜想了想道

    “黄金海岸摇摆草裙舞。”

    “……期待。”蒋白棉敷衍了一句，“对了，你从哪学的？”

    “娱乐部组织的年终表演上。”商见曜坦然回答。

    “啊，我没看！”蒋白棉轻拍双手道。

    白晨听着两人的对话，内心愈发动摇。

    她开始觉得，加入这个小组或许是个错误。

    目光扫过，她看见龙悦红脸上的表情也是迷茫中透着怀疑。

    这个小组最正常的除了我，竟然是这个又傻又胆小的家伙？白晨拉了拉自己的围巾，似乎想把整张脸都遮住。

    聊了聊去年年终表演都有哪些节目后，蒋白棉翻腕看了眼手上的黑色电子表

    “时间有点迟了，等会还有训练，我长话短说。”

    见商见曜、龙悦红和白晨都将目光投向了自己手腕上的表，蒋白棉摆了摆手道

    “这是我之前用两个黄豆烧牛肉罐头从一个荒野流浪者那里换来的，他也是捡来的，当时就已经坏了，还好我认识工厂区那边一个主管，花费贡献点，找了个电子方面的工程师帮我修好了。

    “呵呵，不用羡慕，你们也有机会，只要出了公司，进了灰土，就有大把拾荒捡垃圾的机会，对吧，白晨？我记得你当初就是一个垃圾猎人？”

    组长，不要用这么难听的词语……白晨张了张口，微微叹气道

    “遗迹猎人。

    “其实，我也不是真正的遗迹猎人，我很少去荒野深处的城市废墟，那些地方都太危险了。我更多是捡一捡荒野上散落的……”

    说到这里，这位身形娇小的姑娘停顿了两秒，仿佛在找好的形容词，但最终，她还是咬了咬牙道

    “垃圾！

    “还有，我会去那些已经排除掉绝大部分危险，距离相对较近的城市废墟，找猎人们看不上或者没发现的东西，然后，开着车，去荒野上各个聚居点和他们交换物资。”

    商见曜和龙悦红都点了点头，表示自己能够理解。

    他们学习的基础教材上，有重点讲述灰土目前的大致状况，其中一节专门介绍了“遗迹猎人”这个职业。

    这是旧世界毁灭之后才逐渐兴起的一个职业——以寻找旧世界的城市废墟，从中获取物品、书籍、技术资料、相应文献和各种资源为生的职业。

    遗迹猎人们的组成非常复杂，既有古物学者、历史研究者，也有科研人员、大势力调查员，但更多的还是以寻找和贩卖遗迹事物为生的人，而他们之中很大一部分又“兼职”着荒野强盗。

    经过多年的混乱，遗迹猎人们为了交换情报和物资，为了证明彼此的信用，在某些强者的倡议下，建立了一个松散的组织，叫做“猎人公会”。

    蒋白棉听完赞扬了一句

    “这次声音足够大。”

    她随即笑道

    “其实，现在也有新生产的电子表，不过数量很少，基本只有在‘最初城’才能看到。

    “啊，不知道什么时候才有机会去‘最初城’。”

    最初城既是一座城市的名字，也是一个大势力的称呼，前者据说是旧世界毁灭后，人类依托原本某个废墟建立起来的第一座城市，是后者的首都，后者目前是灰土之上人口最多，影响力最大的势力。

    听到“最初城”这个名字，白晨的表情顿时变得阴郁，仿佛回想起了什么不堪回想的往事。

    她没有打断蒋白棉，只是往长沙发扶手位置缩了缩身体。

    啪，蒋白棉拍了自己额头一下

    “哎呀，刚才讲长话短说，结果又扯了一堆。

    “下面是重点，待遇问题！

    “商见曜、龙悦红，你们定d1级，和其他岗位一样，每月1800点。不过嘛，我们是有餐补的。

    “餐补是这样的每个月休息四天，剩下是训练日，训练日在旁边小食堂用早中晚餐，每天两份特供肉菜，共半斤，每份只要一个贡献点，你们可以选择一顿吃完，也可以分两顿吃。

    “休息日，每天多发25个贡献点，相当于半斤生猪肉，总的多发100个贡献点。

    “也就是说，训练阶段，呃，不包括野外拉练，每月是1900点。

    “离开公司到灰土上训练时，每天不仅补给免费，而且额外有30点外勤补贴，如果受伤，治疗费用全部报销，若是因此残疾，公司会免费的生物义肢移植手术。”

    说到这里，蒋白棉看了龙悦红一眼

    “要是死亡，肯定有抚恤金，标准是80个月薪水。

    “总之，在d7级以下，我们小组的待遇比任何同级岗位都好。

    “等到你们完成了全部训练课程，并且通过了考核，立刻可以升到d2级。其他岗位的也许要用一年，两年，甚至更久。”

    龙悦红先是内心一沉，旋即又有点高兴，毕竟自己的工作听起来前途光明。

    如果能活过旧调小组前面几次行动，他说不定都能升到d6级，然后，就可以打报告调离这个岗位了。

    到了那个时候，同龄人里面，他多半是层阶最高，收入最多的一个，只要不去管理者们居住的地方，无论到了哪里，都能高昂起头颅。

    “至于你。”蒋白棉看向白晨，“因为还不是正式员工，保留当前待遇不变，但同样有餐补和外勤补贴。等到训练课程全部结束，通过了考核，你就是正式员工了。”

    白晨的表情早已缓和，轻轻点头表示自己知道了。

    蒋白棉活动了下左手五根指头

    “今天上午的训练是认枪、拆枪、装枪。”

    “这个不是学过了吗？”龙悦红脱口而出道。

    这是基础教育的一部分。

    ——在大学里，也是有格斗、射击等必修课程的。

    蒋白棉笑了笑道

    “你们只学过公司的制式武器。

    “接下来，我将，不，白晨将带你们认识产自不同势力，来自不同荒野不同废墟的各种武器。

    “你们要知道，我们外出行动时，很容易就陷入武器丢失，或者无法得到有效补给的状况中，到时候，捡到什么枪，就要会修什么枪，捡到什么尺寸的子弹，就要会用对应的武器，多掌握一点这方面的能力，就能多一分活下来的希望。”（注1）

    “好了。”她拍了下手，“先去旁边小澡堂的更衣室把制服换上，然后到15号房间。”

    她旋即指了指放在茶几上的几套衣物。

    注1后面就主要说子弹的口径，不提倍径等参数，要不然就会显得太复杂，不够友好，反正就当考虑到了……

 第十二章 充实的一天

    647楼15号房间，换上灰色制服的商见曜推门而入。

    龙悦红紧跟在他后面，颇感好奇地张望起四周。

    映入他眼帘的是各式各样的武器，有长的，有短的，有银白色的，有铁黑色的，有摆在桌上，有挂起来的，如此种种，不一而足，就像在开热兵器博览会。

    坦白地讲，龙悦红只是在书上见过博览会这个名词，听老师讲解过大致的含义，实际生活里从未遇到过。

    唯一一次让他觉得接近博览会的活动是前几年“内生态区”搞的“各实验田新品种展”。

    而现在，他觉得博览会应该就是眼前的样子。

    蒋白棉立在门边，打量了商见曜几眼，赞许点头道

    “穿出了气质，穿出了风格！”

    安全部的制服本来就设计得不错，相当有型，而商见曜身高，体强，穿衣显瘦，气质阳刚，将衣物既帅又酷的感觉展现得淋漓尽致。

    “这衣服不是太好。”商见曜微皱眉头回了一句。

    “为什么？”旁边的白晨略感诧异地问道。

    蒋白棉见状，张了张嘴巴，嘀咕了一句

    “我觉得不要理他这句话比较好……”

    与此同时，商见曜的嘴角展开，笑着回答了白晨的问题

    “没法跳黄金海岸摇摆草裙舞。”

    “……”白晨。

    “……我有时候真不知道你是在开玩笑，还是脑子有问题。”蒋白棉笑骂了一句，侧头看向龙悦红，“别发呆了，到那边去，开始上课！”

    她顿了顿，目光从上往下从下往上地扫了一遍，微笑开口道

    “挺精神的，比之前英俊多了。”

    刚才因两位女士都关注商见曜，忽视了自己，有点低落自卑的龙悦红腰背一挺道

    “是，组长！”

    到了蒋白棉指的那张长桌旁，白晨拿起一把身体银白，握柄镶嵌黑色防滑材质的手枪道

    “它是让遗迹猎人和荒野强盗都又爱又恨的一把枪。

    “看到了吗？它枪管很粗很长，用的是1118毫米子弹，所以威力很大，可以用来猎杀较大型的野兽，和它相似的还有几种，就在旁边，有的被称为蟒蛇。

    “它后坐力很大，没有足够健壮的身体是无法驾驭的，嗯，你们应该都接受过基因改良，应该没有问题。

    “它的原形出自旧世界的城市废墟，这把是‘联合工业’最新生产的，型号是202，缺点是比其他类型的手枪容易卡壳，使用的时候务必注意这点……”

    白晨娓娓道来，将手中那把“联合202”手枪的大致情况、枪身结构和使用经验告诉了商见曜和龙悦红。

    教完这个，白晨顺手拿起了别的长桌上的一把黑色手枪

    “这把用的是762毫米的子弹，威力较大，体积小，手感好，精度高，便于携带，维护方便，只是对手掌较大的人不是太友好，对我来说就非常棒了……目前荒野上常见的两种是‘救世军’出产的乌北6和乌北7，它们的区别之一是前者设计存在一定的问题，卡壳率和‘联合202’有的一比，另外……”

    “……这把用的是145毫米的子弹，威力可想而知，它来自铁山城市废墟，但‘橘子公司’有仿制，我们都叫它‘胖子’……不过在狙击枪里，它不是最好用的，我更喜欢‘鹰眼’和‘神之眼’，喏，就在那边……”

    “……最好的狙击枪其实是高斯步枪和电浆步枪，不过这里没有，不是遭遇到‘最初城’、‘联合工业’这几个大势力的精英队伍，在荒野上基本不会遇见。”

    “……这是我最喜欢的冲锋枪，外号‘短脖子’……”

    白晨一一介绍着、讲解着，商见曜和龙悦红都听得非常专注，时不时上手熟悉一下。

    蒋白棉没有打断讲学，只是在白晨口渴喝水时，指着附近桌上一根粗大钢管道

    “猜猜它是什么武器？”

    龙悦红眺望过去，从钢管上读出了五个灰土文

    “林南钢管厂”。

    “哈哈。”蒋白棉笑道，“它其实是一个单兵作战式火箭筒，只不过主要部件来自‘救世军’一个无缝钢管厂，好了，你们继续。”

    …………

    傍晚6点20分，洗过澡，换上日常衣物的商见曜和龙悦红各自拿着饭盒，在647层的2号食堂内，找了个位置坐下——安全部的各个小食堂6点10分就开，比“生活区”的要早二十分钟。

    “浑身疼痛，组长下手也太狠了吧。”龙悦红下坐的过程中，碰到了身上的淤青处，痛得他呲牙咧嘴，忍不住抱怨了一句。

    他们上午是武器课程，下午是格斗训练，而蒋白棉一点也没留手，将两人狠狠操练了一番。

    相对来说，商见曜还能支撑一会，龙悦红每次不超过三十秒就惨败倒地了。

    “她的基因改良效果肯定比我们好！你看，那力量，那反应速度，那协调性，和怪物一样！呵，你也是个怪物，小怪物！”龙悦红今天才发现好友在之前的格斗课上连一半的实力都没有发挥过。

    他竟然和那个怪物打得有来有回！

    虽然只能维持很短一段时间，但那也是有来有回。

    商见曜笑眯眯看着龙悦红道

    “你连白晨都打不过。”

    龙悦红一张脸顿时涨红，支支吾吾半天道

    “她不讲规则！而且，你不也没赢几次？”

    他原本以为对付白晨这么娇小的一个姑娘，自己凭借体型和力量就能轻松获胜，谁知道，输了一次又一次。

    要知道从胚胎状态就开始做基因改良的他，可不仅仅有体型和力量，还有反应速度、协调能力、平衡能力，另外，他还具备多年的格斗经验。

    “荒野上的格斗没有规则，只有生和死。”商见曜平淡地回了一句。

    “也是，她的格斗技巧都很实用……”龙悦红说着说着，低头望向了自己的饭盒。

    那点缀着许多土豆的白色米饭上，黑色的梅干菜一点点铺开，汁水已渗透进下方。

    梅干菜之上，是块肥多瘦少，一层又一层交替的肉，这肉染着汁水的颜色，又厚，又实，看起来沉甸甸的。

    这就是龙悦红用一个贡献点换来的特供肉菜——他中午已经享用过一盘粉蒸的猪肉了。

    “真香啊……”龙悦红眯起了眼睛，“如果不用出外勤，这样的岗位就是我梦寐以求的。”

    “明天还有格斗课。”商见曜瞥了他一眼。

    特供肉菜没有挑选的余地，他的也是梅干菜蒸肉。

    “……不要说了，安静吃饭！”龙悦红表情一垮。

    他发现和组长相处了这么一天后，自己越来越习惯咆哮了。

    商见曜没有理他，埋头享用起土豆焖饭和梅干菜蒸肉。

    …………

    用过晚餐，商见曜和龙悦红拿着饭盒，乘坐电梯，返回到了495层c区。

    两人刚进入“活动中心”，就看到一位个子高挑，五官不错，气质干净，穿着简朴连衣裙的女孩走了过来。

    “冯云英，你来找我？”龙悦红忘记了商见曜，大步迎了上去，脸上是掩饰不住的笑容。

    那女孩有点愕然

    “你就吃完饭了？

    “我是来还一个朋友东西的。”

    龙悦红笑容不变地说道

    “我在小食堂吃的。”

    “小食堂？你分配到哪里了？”冯云英好奇问道。

    能有小食堂的，可不是普通部门。

    她所在的娱乐部，也就广播站有。

    龙悦红这才发现自己说漏了嘴，勉强笑道

    “安全部。”

    冯云英怔了一下，客气说道

    “那你得小心一点。”

    两人对话间，商见曜走到一边，拉过凳子，坐到了“活动中心”主管陈贤宇陈老头身边。

    “怎么样？分到哪个小组了？要不要老头找熟人照顾你一下？”陈贤宇望着面前摊位上的物品，随口问了一句。

    “保密。”商见曜言简意赅。

    “呵……”陈贤宇扭过了脑袋。

    他没再多问，拍了拍商见曜的肩膀

    “万事小心。”

    这时，陈贤宇下属的员工，拿着他的饭盒，从“员工食堂”走了回来。

    商见曜看着陈老头一手端着饭盒，一手运筷如飞，突然开口道

    “陈爷爷，你说你认识这个楼层所有的人？”

    陈贤宇含含糊糊地回答道

    “不敢说百分百，但至少认识百分之九十五以上。”

    商见曜正要斟酌语言，猛然看见了一道熟悉的身影。

    那是他今天凌晨在a区35号见到的李姓女子，“生命祭礼”的教徒。

    “她，你认识吗？”商见曜指了指这位漂亮女士。

    陈贤宇抬头看了一眼

    “李祯，你应该认识啊？你们之前应该算邻居。

    “不过那时候你年纪小，未必记得。

    “哎，她也是可怜人。她结婚后生了两个孩子，然后就和丈夫一起被调去了别的岗位，受到了污染，再也没法要孩子了，而她家两个孩子，前些年因意外，都死了……”

    商见曜沉默地听陈贤宇说完，没有开口。

    他在“活动中心”坐了一阵后，回到b区196号，和往常一样，于昏暗的床上半躺半靠地等待广播响起。

    没过多久，那熟悉的甜美嗓音又一次回荡于“生活区”每一个楼层

    “大家好，我是整点新闻播音员后夷，现在是晚上8点整……

    “……因今年气候异常，灰土之上已有怪物群开始迁徙……

    “……公司附近的荒野上出现了‘僧侣教团’的踪迹……

    “……

    “……内生态区59牧场的牲畜腹泻病已得到解决……

    “……娱乐部决定于这周休息日，在活动中心举办员工篮球赛……”

 第十三章 仪式感

    一晃两个月过去了。

    通往647层的电梯内，穿涤纶衬衣的龙悦红看着电梯金属厢壁上映照出来的自己，比了个挤胸肌的动作

    “这种高强度的训练真的很管用啊，我觉得我能打刚毕业时的自己五个，不，三个。”

    而且身材也变得相当好，气质也阳刚了许多。

    商见曜目视电梯门缝道

    “哎，我做了基因改良才1米75，长得也普通，成绩还一般……”

    “……”龙悦红一时竟不知该用什么样的表情来应对。

    他深吸了口气，重重吐出道

    “真是的，这两个月每天都有肉吃，怎么就没长高一厘米呢？”

    说话间，两人走出了电梯，熟练地拐入14号房间。

    他们还不知道今天上午要训练什么，无法确定是换安全部统一的制服，还是穿更便于格斗的衣物，所以只能先找蒋白棉报到，后去澡堂更衣室。

    此时，蒋白棉和白晨都已经抵达，围在属于前者的那张棕红色办公桌旁，认真地观看着什么。

    “上午好，组长！”商见曜和龙悦红都已习惯大喊出声。

    蒋白棉抬头招手

    “过来过来，有事情和你们讲。”

    龙悦红看了商见曜一眼，发现他似乎也不清楚究竟是什么事情。

    两人走了过去，看见蒋白棉那张刷棕红油漆的办公桌上摊着一张精度很低的地图。

    蒋白棉握拳轻捶了下地图，笑眯眯说道

    “今天的训练项目是

    “野外拉练！”

    “啊？”龙悦红惊呼出声。

    他知道野外拉练迟早会到来，可完全没想过会一点征兆都没有，不给自己准备的时间！

    商见曜没有说话，但脸上的笑容怎么都掩饰不住。

    蒋白棉环顾一圈道

    “本来是打算过两天再开始，但刚好上面给了一个小任务，需要去某个荒野流浪者聚居点送净水装置过滤芯片，那干脆今天就出发吧。

    “白晨，你给他们讲一讲最终目的地和大致的路线。”

    依旧围着灰扑扑围巾的白晨一手撑着桌缘，一手轻敲地图某个地方道

    “这是祈丰镇，距离公司大概三百多公里，如果有修复过的公路，中间也不存在任何危险，我们轮流开车，一天之内就能到。可惜，黑沼荒野上没有完好的路。或许，中途有那么一小段源自旧世界的路保存得还算不错，只是长了许多杂草，路面有一定的开裂，但那只是个例。”

    商见曜和龙悦红都知道“黑沼荒野”指的是公司外面那个充满危险的地区。

    它占地面积极广，最北方连接着冰原，东北位置与“救世军”接壤，东边是“白骑士团”势力范围，往东南走很久，则会进入“最初城”。

    至于南方，是另一片荒野和几条山脉。

    白晨继续讲解道

    “你们应该看到了，我们和祈丰镇中间隔着‘大沼泽’，许多地方标注有高危险符号。根据我的经验，这些地方要么根本没有路，是纯粹的沼泽，要么有畸变、可怕的怪物或怪物群盘踞，要么存在旧世界的废墟，一去就回不来的那种。

    “再划掉污染严重的区域，我们能选择的路线并不多，而且，还得排除掉公司常用的，设置有哨所的两条，否则达不到野外拉练的目的。

    “综合以上的条件和大沼泽的地理情况，我规划了两条路线它们都需要在大沼泽内来回穿插，花费的时间也差不多，得一周甚至两周才能抵达祈丰镇，具体还得看天气情况。

    “你们更倾向哪条路线？或者，想从外围绕过大沼泽？那花费的时间会更久，危险程度也不见得低太多。

    “嗯，我对大沼泽的了解也不是太详细，许多地方都没有去过，你们可以别的意见。”

    不等蒋白棉开口，商见曜上前一步，指着其中一条路线道

    “这条好。”

    “为什么？”白晨下意识问道。

    然后，她深深地后悔，觉得自己不该问。

    “线条流畅，形状优美。”商见曜一脸诚恳。

    白晨侧头望向组长，希望她能“主持公道”。

    蒋白棉摩挲着自己的下巴道

    “我赞同商见曜的选择，既然两条路线没有本质区别，那肯定选更好看的那条。

    “就这么愉快地决定了！”

    说完，她看向商见曜和龙悦红，指了指自己的电子手表道

    “你们有15分钟的准备时间。”

    “才15分钟？”龙悦红的脸都快皱起来了。

    “14分55秒。”蒋白棉看着电子表，头也不抬地回应。

    龙悦红当即转身，追随商见曜的背影而去

    “喂，等等我！”

    两人迅速进入附近澡堂的更衣室，打开了属于自己的柜子。

    因为他们每天都会训练得满身大汗，所以将不少衣物都放在了这里，便于更换。

    ——在公司内部，由于没有阳光，晚上又很寒冷，员工们没法晾晒衣物，都是“培训保障部”派人统一收走，统一清洗，统一弄干，统一送回（贴身的小物件可以晾在自己洗漱台的上方，或者往下面放个盆子接落下的水滴）。

    商见曜拿出一个安全部标配的迷彩背包，扯开拉链，将其中一套制服塞了进去。

    然后，他将发放的洗头洗身体二合一的黄澄澄肥皂装进塑料小袋，也扔进了背包。

    放完牙膏、牙刷、贴身小件等零散物品后，商见曜快速脱掉身上的衣物，将它们丢入了柜子里。

    只穿了条裤衩的他随即拿出剩下那套灰底制服，动作迅速地套至身上。

    弯腰系好皮靴的带子后，商见曜直起身体，走到半身镜前，整理起上衣。

    镜中的他，眉毛挺直，棕眸明亮，黑发干净利落，脸庞线条深刻而刚硬。

    再配上很有设计感很有军人气质的安全部制服，商见曜整个人显得既阳光，又有力。

    看着镜中的自己，商见曜缓慢从口袋里摸出了一个铭牌，将它戴至左胸位置。

    那铭牌以红色为底，表面凸显出了四个金色的灰土文

    “盘古生物”。

    …………

    出了更衣室，商见曜等了两分钟，等到龙悦红弄好，一起返回14号房间。

    龙悦红看了商见曜一眼，又看了一眼，终于忍不住开口道

    “你不觉得我有什么不同吗？”

    商见曜斜了他一眼，没有说话。

    龙悦红抬了下手臂道

    “我没紧张！你没发现我都没紧张吗？

    “如果是以前，我肯定又害怕，又悲观，而现在，只是一场野外拉练嘛，我觉得我能应付得了。

    “这两个月的训练真的很有用。”

    商见曜放缓脚步，上下打量起龙悦红。

    忽然，他露出了笑容

    “你腿在抖。”

    “……”龙悦红的表情顿时垮了下去。

    商见曜没再理他，走向了14号房间。

    龙悦红回过神来，低头看了看自己的双腿，嚷嚷道

    “没有抖！没有抖！“

    这么一打岔，他觉得自己真的是一点也不紧张了。

    两人很快回到了14号房间，蒋白棉目光扫过，落到了商见曜的左胸处。

    她微挑眉毛道

    “没必要戴铭牌，又不是公司层面的行动。

    “而且，人数很少的情况下，铭牌只会带来危险。灰土上那些强盗、流浪者根本不会在意是不是大势力。有些时候，他们如果抢不到东西，可能连今天都活不过去，考虑袭击大势力成员会不会带来严重的后果毫无意义。”

    商见曜轻轻点头，大声说道

    “仪式感！”

    “……出了公司就摘掉吧，我们现在出发。”蒋白棉揉了揉额角道。

    商见曜、白晨、龙悦红背着同款的迷彩包，跟在她后面，走到了电梯区。

    进了电梯，蒋白棉拿出自己的电子卡刷了一下，按亮了“650”这个数字。

    也就几秒钟，电梯结束上行，打开了轿门和厅门。

    650层是“盘古生物”地下大楼距离地面最近的一层，这里几乎看不到自由活动的人影，只有银白金属铸就的墙壁、被一扇扇沉重大门分隔的过道和拿着武器的安全部站岗员工存在。

    蒋白棉一次又一次刷起自己的电子卡，打开了一扇又一扇对开的沉重金属大门。

    她带着商见曜等人经长长的过道，抵达了650层另外一边。

    这个过程中，有好几扇门会扫描持卡者的虹膜和身体，确认是不是假冒者，到了最后那扇，甚至还附加了输入密码的环节。

    过道的尽头是一排电梯，蒋白棉随意选了一个，刷卡按亮了“地表区”对应的金属键。

    电梯缓慢往上，显露在商见曜、龙悦红等人眼前的是一片宽阔的广场，上方有金属穹顶和钢铁支架的广场。

    “停车场。”蒋白棉笑着介绍了一句。

    这里停的不仅有各种汽车，还有坦克和导弹车，它们整齐有序地排列着，一辆辆，一行行，看不到尽头，深深地震撼了商见曜、龙悦红等人。

    蒋白棉迅速找到了分配给自己的汽车

    那是一辆灰绿色的四座吉普车，底盘高，车轮大，非常有气势。

    蒋白棉随即打开后备箱，指着左边道

    “这是这次野外拉练的武器，公司制式的9毫米子弹手枪，名字叫‘冰苔’，它仿制的是‘最初城’的‘红河’枪，这种子弹是最常见最容易补给的。”

    “冰苔”手枪通体呈银白色，握柄上有防滑的花纹。

    蒋白棉继续说道

    “每人一把，还有，‘联合202’，也是每人一把。

    “这两把是突击步枪，你们认识的，公司制式的‘狂战士’，用的是556毫米子弹……

    “这把是‘橘子’步枪，装上瞄准镜能当狙击枪用……

    “这把是榴弹枪，外号‘暴君’……

    “这就是所有的武器，子弹也在这里，你们先把手枪放身上，各带几个弹夹。”

    商见曜和龙悦红这段时间已是见惯各种武器，对它们熟的不能再熟，平静地拿起“冰苔”和“联合202”，挂到了腰间武装带上。

    蒋白棉又指了指右边的纸箱

    “军用罐头，能量棒，压缩饼干，这就是我们的补给。

    “呵呵，它们肯定支撑不到我们抵达祈丰镇，剩余的部分需要自己在野外获取，这是训练的一部分。”

    “是，组长！”白晨、商见曜等人一点也不意外。

    “好了，上车。”蒋白棉颇为豪气地挥了下手。

    因为商见曜和龙悦红还不会开车，所以两位女士坐到前排，准备轮流驾驶。

    她们打算到了较开阔的区域再让两位男性学。

    模拟出的声浪里，蒋白棉开动了这台四门吉普，让它在停车场中通过了一个又一个检查岗和分隔闸门。

    过了一阵，蒋白棉用下巴指了指前方

    “最后一道门了。”

    那是一扇对开的银白大门，沿途有接近二十名安全部员工看守。

    接受完最后一次审查，蒋白棉驾驶着吉普，冲向了金属大门。

    这个时候，商见曜和龙悦红难以遏制地紧张起来，屏住了呼吸。

    这是他们出生以来第一次前往地表。

    随着吉普靠近，那扇对开的银白大门一点点向后敞开。

    染着金色的光芒猛地照了进来，既不像日光灯那么白，也没有蜡烛火光那么黄。

    商见曜和龙悦红同时缩了缩身体，抬起右手，挡在眼前。

    那光芒有点刺眼。

 第十四章 黑沼荒野

    直到吉普完驶出了银白色大门，商见曜和龙悦红才适应了外面的光芒，放下右臂，睁大眼睛，将目光投向窗外。

    度过了最初的，难以言喻的莫名恐惧后，他们看到了一片蔚蓝的澄澈天空，看到了形状各自不同的白色云彩，看到了不断变化队形的鸟群，看到了在阳光下闪烁淡金光华的山壁。

    “太阳……太阳！”龙悦红对着高空那个橙黄炽烈的巨大火球高声喊道。

    他死死盯着那里，即使眼睛刺痛，流下了泪水，也舍不得移开视线。

    “不要直视这种状态的太阳，伤眼睛！如果真要看，喏。”蒋白棉一边开车，一边从扶手箱里翻找出某件物品，往后递给龙悦红。

    趴在玻璃窗上的龙悦红回头一看，发现是副镜片黑的眼镜。

    “……墨镜！”他回忆学过的知识，找到了对应的名词。

    “你不戴，我就戴了。”这时，商见曜转身说道。

    龙悦红望了过去，发现商见曜的眼睛红红的，仿佛随时会流下泪水。

    “哈哈，你也盯着太阳看了？”龙悦红难以忍耐地笑出了声音。

    下一秒，他看见商见曜把墨镜抢了过去，架到了鼻梁上。

    “喂……”他一时不知该愤怒，还是该反省。

    “这里还有一副。”龙悦红准备扑向商见曜时，副驾位置的白晨往后递了副墨镜。

    这墨镜比蒋白棉那副精致，如同两颗串起来的“心”，镜片颜色也不是纯黑，泛着点玫红。

    “不要弄坏了，我当初花了好多东西才换来的。”白晨叮嘱了一句。

    “谢谢。”龙悦红诚恳道谢，戴上了那副墨镜。

    有了这个“装备”，他终于可以认认真真仔仔细细地观察太阳，对比它和幻灯片的不同之处在哪里。

    “这就是太阳啊……”不知过了多久，龙悦红感慨了一句，摘下墨镜，还给白晨。

    商见曜也收回视线，若有所思地将蒋白棉的墨镜放回了扶手箱。

    “你在想什么？”龙悦红看了好友一眼。

    商见曜表情严肃地回答道：

    “我在想，哪里可以弄到墨镜？”

    地下大楼内的人们根本不需要这东西，只有少数项目组会用到，所以，无论“物资供应市场”，还是495层“活动中心”的小集市，都没出现过这东西。

    开车的蒋白棉呼了口气：

    “我就知道你关注的重点不对。”

    白晨微笑说道：

    “等路过荒野流浪者们聚居的地方，可以进去看一看，说不定一块压缩饼干就可以换到副好墨镜。”

    “我的就是这么换来的！”蒋白棉附和道，“你的为什么会用很多东西换？”

    “我是从一名女性遗迹猎人手上换到的，当时，她觉得这很漂亮，想自己用，也不怎么缺物资。”白晨回忆起当初的情况。

    商见曜和龙悦红没仔细听，又都趴在了各自对应的车窗上，凝望外面的场景。

    无论是两侧的巨大树木，还是偶然跑过的棕色松鼠，都能让他们看得津津有味，赞叹出声。

    “这和我想象的灰土环境不太一样……”不知过了多久，龙悦红坐正身体，感慨了一句。

    “你想象的是什么样子？”蒋白棉一边让吉普车在颠簸的路上跳跃，一边随口问道。

    龙悦红努力寻找起形容词：

    “就是，就是……”

    商见曜转过脑袋，帮他描述：

    “昏暗，阴冷，潮湿，压抑，天空布满尘埃，阳光照不透乌云，到处都是灰蒙蒙的。”

    “对对对！就是这样！”龙悦红完赞同。

    他们的教科书上并没有详细地描述灰土的环境，只是讲状态，讲污染，讲疾病，讲饥荒，这就让他们自然而然形成了灰土之上环境恶劣的印象。

    而那些到过地表的员工，碍于保密条例，能讲的不多，即使偶尔提一句某些地方阳光明媚，环境不错，也会被旁听的群众们下意识忽略掉。

    蒋白棉手肘压着方向盘，目视前方，呵呵笑道：

    “也许旧世界刚毁灭那会是这样，但很快就好转了，只有部分地方还是类似的状态。”

    “而那也意味着危险，意味着污染、疾病和畸变。”白晨在旁边补充道。

    “这样啊……”龙悦红再次将脸贴到了车窗上，欣赏沐浴着阳光的山林美景。

    商见曜同样如此。

    蒋白棉通过后视镜看到这一幕，暗笑一声，摁下了某个按钮。

    哔的声音里，四个车门上的玻璃窗户猛地往下方收起。

    龙悦红吓了一跳，挺直了身体：

    “它，它……

    “还能这么收起啊？”

    “让你们呼吸下外面的空气。”蒋白棉假装自己刚才不是在恶作剧。

    商见曜的姿势未有丝毫改变，似乎在享受玻璃窗滑过脸庞的感觉，看起来颇为滑稽。

    他随即眯起眼睛，深深地吸了口气。

    “怎么样？”蒋白棉笑着问道。

    商见曜一本正经地看着外面：

    “有新鲜的屎味。”

    “……”蒋白棉承认商见曜嗅觉敏锐，但又不想搭理他。

    旁观了蒋白棉打开车窗过程的白晨若有所思地插话道：

    “组长，你是哪年生的？”

    “新历23年，怎么了？”蒋白棉随口回答道。

    “你比我还小三岁……”白晨有些震惊。

    龙悦红更是诧异：

    “组长，你只比我们大两岁？

    “你已经D6了！”

    “这就是在安部上班的好处，危险是危险，升职真的很快，毕竟你们的上司，比如说我，不知道什么时候就死掉了。”蒋白棉开了句玩笑。

    她顿了一下，状似随口地补充道：

    “而且，我之前还做过一些贡献。

    “啊，忘记提醒你们，观察空气颜色很重要，有的时候必须提前戴上防毒面具。”

    接下来的半个小时内，吉普跌跌撞撞地在山林间穿梭，商见曜和龙悦红依旧像小孩一样，专注地看着外面的景色，对什么都很好奇。

    眼见前方泥土逐渐变黑，周围的树木开始稀疏，道路不再崎岖，龙悦红忽然微皱眉头道：

    “我总觉得外面的环境不太对，少了点什么似的……”

    商见曜已坐直了身体，嗓音沉而不低地说道：

    “没有人。”

    没有人……对！龙悦红一拍大腿道：

    “是啊，沿途除了几个哨所内有人，一直都没人类出现！”

    而哨所里的人毫无疑问都是公司的员工。

    “附近的人要么被公司吸纳了，要么流浪去了有食物的地方，要么……”蒋白棉话音一转道，“等通过前方那个哨所，真正进入黑沼荒野，就有机会遇到人类了。”

    “但那未必是你们想要的……”白晨没有回头，低低补了一句。

    “你说什么？”蒋白棉侧头问道。

    “组长，专心开车！”白晨收敛住情绪，笑着喊道。

    商见曜和龙悦红沉默了下来，时不时看一看窗外愈发开阔的场景。

    不知过了多久，龙悦红突然问道：

    “组长，我都还没有告诉家人要外出拉练，最近不会回家，这可怎么办？”

    “上面会派人通知的。”蒋白棉看着前方的道路，轻轻拉了拉方向盘。

    龙悦红闭上了嘴巴。

    吉普车内，又是漫长的沉默。

    等到经过了“盘古生物”的边缘哨所，前方的地势愈发平坦。

    这里的泥土呈灰黑色，比较软，上面清晰地显现出了纵横交错的各种痕迹，有属于车轮的，有来自动物的，有源于人类的。

    道路周围的树木更加地稀疏，让人一眼就可以看见远方的黑色沼泽。

    这些树木的树干都偏黑色，叶子深绿，它们有的很高，足有二三十米，有的非常低矮，也就一人多高，共同点是姿态扭曲，千奇百怪，就仿佛死去的怪物，在阳光之下都显得阴暗。

    “在大沼泽边缘，还不需要太小心，等深入之后，就必须放慢车速，时刻注意前方的道路是不是已经被沼泽吞噬。如果真的开进去了，那就果断弃车回撤。”白晨借机讲课，“组长，那边有个干净的水源。”

    蒋白棉点了点头：

    “好，到那边休息一下，补充点水。

    “然后，趁地形开阔，不算危险，换商见曜、龙悦红你们开。

    “希望你们能在今天内学会。”

    她打了下方向盘，让吉普驶向了荒野上一片稀疏的林地。

    一条地下河在这里钻出地表，流了几百米，又回到了地下。

    蒋白棉拿着装在吉普车顶部的太阳能充电板和容量不小的热水壶，走到河边，对商见曜和龙悦红道：

    “这种流动的地下水一般没有问题，但还是要观察两点。

    “一是附近的植物是否有明显的畸变，二是水里的生物和同类相比，是否显得奇怪。

    “然后，如果有条件，都烧开再装入水囊，若是不行，就放‘生物清洁片’。”

    观察了一阵，蒋白棉蹲到河边，装了满满一壶水。

    然后，她将热水壶放到已充好的太阳能充电板上，插上了插头。

    这个过程中，她有拿出一个乳白色的塑料瓶，从里面倒了一个小指指甲盖大小的白色药片出来，丢进水中。

    这是“盘古生物”特产的“生物清洁片”。

    龙悦红在旁边兴致勃勃地看着，似乎想亲自尝试。

    对每天需要去“物资供应市场”提热水的他来说，这种事情相当新鲜——他家人口比较多，小孩的能源配给又有限，热水壶也不是什么便宜的东西，所以，只能拿上暖水瓶，去供应市场的热水房打开水。

    蒋白棉忙完之后，站起身来，看了龙悦红一眼，笑骂道：

    “这种时候你应该做的是，拿出‘冰苔’，防止有生物袭击我们，或者抢夺物资。

    “白晨就不用说了，非常老练，你看，商见曜也在戒备四周。”

    拔出了“冰苔”手枪，望着河水“源头”位置的商见曜突然开口道：

    “组长，那边有人影闪过！”

 第十五章 夜宿

    蒋白棉闻言转身，望了过去。

    与此同时，她飞快拔出了用9毫米子弹的“冰苔”枪。

    蒋白棉仔细观察了一阵，开口问道

    “你有看见那人影是什么样子吗？”

    商见曜一边戒备，一边回答道

    “衣服很破烂，但穿得很厚，就跟土拨鼠一样。”

    蒋白棉并不紧张，诧异脱口

    “你知道什么是土拨鼠吗？”

    如果她没记错，商见曜是第一次出公司，来到地表，而公司内部，会出现土拨鼠的唯一地方是“研究区”，与商见曜大学刚毕业的身份不吻合。

    她能想到的唯一理由是，教科书上有土拨鼠的图片，商见曜据此做出了判断，可没见过实物的人，很难产生这样的联想。

    商见曜没有拿枪的另一只手指了指河流对面

    “那里就有一只。

    “和教科书上的图片很像。”

    “……”蒋白棉循着商见曜的手指看了过去，果然发现了一只高度紧张的土拨鼠。

    土拨鼠叫了一声，钻回了地洞里。

    “观察力敏锐。”蒋白棉憋了半天，给出了评价。

    白晨抬头看了眼天空

    “这个季节，这个时间点，却穿得那么厚，而且只有一个人，应该是荒野上的流浪者。不用太担心，我们人多，有武器，他不敢靠近的。

    “唯一的问题是，他可能和某些强盗团有联系，会引来点麻烦，不过我们也不会在这里停留太久，很快就会离开。”

    “如果真有强盗团，正好让你们练练手！”蒋白棉收回视线，看着商见曜和龙悦红笑道。

    龙悦红心脏一颤道

    “组长，你不担心强盗团人多，火力猛吗？”

    蒋白棉呵呵笑道

    “这里距离公司不是太远，安全部经常派队伍过来训练、演习，真有人多火力猛的强盗团，早就被清除了。

    “而且，灰土之上很多强盗团可能和你想象的不太一样，更接近流浪者为了活下去抱在一起‘取暖’的状态，不会有太多的枪，也不会有太多的人，因为无法获取到足够的物资。有的时候，强盗团里那些比较瘦弱的家伙就是其他人的储备粮。

    “当然，那些有名气的强盗团就不是太好对付了，他们都找到了让自身长久存活的方法。”

    储备粮……龙悦红听得莫名惊恐

    “组长，你怎么能用这么平淡的语气描述这么残忍的事情？”

    “等你在灰土上待久了，见多了，你就习惯了。”蒋白棉低头看向太阳能充电板上的热水壶。

    商见曜依旧戒备着四周，但这不妨碍他开口提问，掌握知识

    “为什么会把聚居点里的人也称作荒野流浪者？刚才那个才是真正的荒野流浪者。”

    白晨拉了拉脖子上的围巾，表情略显沉凝地说道

    “因为聚居点从来都不稳定。

    “水源的变化、土地的质量、天气的好坏、怪物迁徙的情况都影响着一个地方是否能作为聚居点，一旦环境改变，人们就要重新流浪，寻找新的聚居点。

    “而所有因素里，对他们影响最大，让他们迁徙更频繁的，其实是有没有被大势力发现。”

    “为什么？”龙悦红好奇问道。

    白晨看了他一眼

    “在灰土之上，最恶名昭著的不是最大的那几个强盗团，而是‘最初城’的‘捕奴队’，他们经常攻破聚居点，将人们抓回去，充当奴隶。

    “在‘最初城’占据的矿山里，建造的工厂内，数不清的奴隶变成了尸体。”

    蒋白棉轻轻颔首，补充了一句

    “有些强盗团也会这么做，尤其是本身占据有矿藏的那种。”

    “如果不是‘最初城’的‘捕奴队’会将强盗团也抓回去，我想，现在灰土上最活跃的行业就是奴隶贸易。”白晨不知是回想起了什么，一笔带过，将话题转了回去，“另外，许多聚居点的出产无法完全养活所有的居民，他们必须经常离开聚居点，到荒野上寻找果实，狩猎野兽，拾取各种物品以用来交换自身所需的东西，从这个角度讲，他们依旧是荒野流浪者。”

    龙悦红听着听着，想到了自己。

    虽然之前那么多年，他一周才只能吃一回肉，经常半夜饿醒，但至少基本的温饱还是不成问题的。

    和那些荒野流浪者相比，他就像生活在天堂里。

    “真是可怜啊……”龙悦红感慨了一句。

    白晨看了他一眼

    “确实可怜，但你遇到荒野流浪者的时候，最好不要太心软，他们与强盗的差别只在于饿到了什么程度，你的武器怎么样，是不是足够戒备。

    “我当初在荒野上流浪的时候，经常被人袭击，也经常袭击别人。在荒野流浪者的眼里，没有好人，也没有坏人，只有活着和死去。”

    她这几句话说的不是太大声，让蒋白棉费了九牛二虎之力才勉强听到。

    这位扎着马尾的“盘古生物”d6员工摇了摇头

    “不能这么绝对，我遇到过不少知道感恩，愿意用善意回应善意的荒野流浪者。”

    “比如说？”商见曜追问道。

    蒋白棉露出了灿烂的笑容

    “比如，白晨！”

    白晨沉默了许久道

    “组长，水烧开了！”

    蒋白棉点了点头，对商见曜和龙悦红道

    “去车上把四个水囊都拿过来。”

    补好水后，商见曜和龙悦红开始学习怎么驾驶那辆吉普车。

    因为道路宽阔，没有别的车辆，且不需要将车停在固定的范围内，而两人又是接受过基因改良的新一代，专注力、反应速度、手脚协调性都称得上优秀，所以，几乎不费吹灰之力就掌握了开车这个技能。

    “有种飞的感觉。”龙悦红恋恋不舍地将驾驶座让给了白晨。

    商见曜赞同点头。

    如果不是这里路面较软，且距离大沼泽越来越近，状况开始复杂，他能把车开得飞起来。

    “天要黑了，小心一点。”等到龙悦红坐回了后排，白晨边踩下油门，边开口说道，“前面有片废弃的建筑群，据说是旧世界公路旁的休息站，我们今晚就在那里扎营。”

    蒋白棉趁机教导起商见曜和龙悦红

    “我们之所以不在天黑之后继续赶路，不是因为夜里可能会有更多更危险的生物出没，基本上，会遇到的白天也会遇到，主要原因是天黑之后，光线不足，能看清楚的范围大大缩小。

    “这会导致我们难以提前发现前方的坑洼和沼泽，同样的，也无法提前察觉到危险生物的靠近，这就很致命了。你们应该记住一点，大部分野兽和怪物，只要能提前发现，对火力足够的人类来说，都不是太大的问题，我们最危险的敌人更多是同类和疾病。”

    开车的白晨插嘴道

    “我曾经遇到过畸变的蚊群，它们每一个都有指头大，数量无法计算，聚在一起就像一大片乌云从天边飞来，遮蔽了所有阳光。

    “它们的叮咬会释放一种可怕的毒素，让人类和动物身体麻痹，思维变得迟缓。

    “当时好几十个流浪者被它们密密麻麻地覆盖住，吸干了全部的血液。

    “而无论是手枪、步枪，还是机枪、火箭筒，都难以对它们造成太大的损伤。

    “还好，我们那次捡到了几个还能用的火焰喷射器，靠着它们，最后有三分之一的人活了下来。”

    龙悦红听得头皮发麻，对荒野又多了几分恐惧。

    商见曜眼眸微动，似乎在思索还有什么办法适合对付这类怪物。

    蒋白棉轻轻颔首道

    “这种情况下，公司的‘除草弹’是个好选择。”

    四人说话间，吉普车开到了一片不大的废墟前。

    几栋不超过三层的建筑物垮塌了大半，表面长满了密密麻麻的爬山虎，几乎看不到原本的墙壁，就如同被绿色的浪潮淹没了一样。

    这些建筑物前，有片大的空地，堆放着或大或小的石头，地面则多有开裂之处，一丛丛植物从中蹿了出来。

    白晨停车之后，扫了一圈道

    “没有新的人类活动痕迹……

    “今晚就在这里休息，附近有干净的水源。”

    商见曜、龙悦红相继下了车，遵循着蒋白棉的教导，搜集木材，制造篝火，并用晒了一天太阳的充电板们给吉普车的高性能电池补充电量——除非对荒野很了解，知道哪些地方有聚居点或相应废墟可以汽油，否则燃油汽车只能在自身势力范围内活动，或者自带有足够的、装满的油桶，而“盘古生物”相当缺石油方面的资源。

    至于帐篷，他们没有准备，因为可以直接在吉普车上睡——两人守夜，两人休息，轮流着来。

    很快，火光照亮了周围逐渐黯淡的环境，蒋白棉拿了几个军用罐头出来，开始加热。

    先啃了根能量棒的商见曜则挎着绰号“狂战士”的公司制式突击步枪，在周围巡逻，防备意外。

    突然，他感觉到了什么，抬头望向被爬山虎吞噬般的倒塌建筑群。

    那些建筑物最边缘最靠上的地方，一道黑影掠过，然后被障碍物遮挡，不见踪迹。

    商见曜没有惊恐，什么事情都未发生一样对蒋白棉、白晨和龙悦红道

    “你们快点吃。”

    “啊？”龙悦红一脸疑惑。

    商见曜平静说道

    “好像有什么东西靠近过来了。”

    s凌晨会提前更新求推荐票~

 第十六章 插曲（求推荐票）

    龙悦红吓了一跳，本能抓住旁边的“狂战士”突击步枪，蹦了起来。

    就在他犹豫着要不要扔掉另外一只手拿着的饭盒时，蒋白棉不慌不忙地环顾了一圈

    “没什么动静啊……”

    她随即对龙悦红笑了笑

    “不要紧张，这不还没真正靠近吗？

    “坐下，坐下，等罐头热开就能吃了。”

    说话间，她拍了拍放在身边的，绰号“暴君”的榴弹枪。

    篝火另外一边，白晨仔细观察了一阵，又将注意力放回了食物上。

    “可是，组长，都有东西在靠近我们了！你不担心被突然袭击吗？”龙悦红无法理解蒋白棉的态度。

    蒋白棉盯着那几个早已打开的罐头道

    “这不是有商见曜防备这种情况吗？

    “如果那东西一直不靠近，难道我们就一直不吃饭，在这里等着它？真要饿到不行，疲惫得不行，反而影响发挥。”

    她逐渐露出了笑容

    “总之，天只要还没塌下来，就不影响我们填饱肚子。”

    龙悦红将信将疑地坐了下去，时不时抬头看商见曜一眼，害怕他出现纰漏，没能发现已进入危险范围的敌人。

    火焰摇曳间，罐头里的汁液化开，难以言喻的浓香不断往四周散逸。

    这是猪肉、黄豆、盐、香料经复杂工序混合而成的味道，让在场每一个人的胃里都仿佛伸出了一只手，不受控制地钻过喉咙，抵达嘴巴。

    “好了。”蒋白棉由衷笑道。

    就在这时，倒塌的建筑群顶部，一根根绿色藤蔓缠绕的地方，一道黑影扑了出来，直奔篝火旁的龙悦红。

    火光晃动中，商见曜等人终于看清楚了这黑影的模样

    她是一个雌性人类，衣物褴褛，露出了毛发较浓密的肮脏肌肤，她的头发乱七八糟地垂下，油腻腻的，凝成一络又一络。

    她的指甲又长又尖，闪烁着寒光，她的眼睛血丝密布，一片浑浊，如同野兽。

    她身体弯曲着，速度极快，就仿佛一只抓着藤蔓荡过来的猿猴。

    砰！

    商见曜刚抬起手中的突击步枪，就听见了一声枪响。

    哐当！来袭的黑影重重摔到了地面。

    她脸部朝上，左胸到肩膀位置出现了一个夸张的，狰狞的血洞，找不到完好的地方。

    抽动了两下后，这个女性人类失去了生命。

    蒋白棉收回“联合202”手枪，平静说道

    “一个‘无心者’。”

    “无心者”……龙悦红又惊讶又好奇地望向了那具尸体。

    这是每一个研究灰土历史的人无法绕过的名词，也是“盘古生物”内部教材浓墨重彩描述的事物。

    “无心者”又叫“失心者”，指的是罹患“无心病”的人类——这种病症又被称为“兽化病”、“返祖病”，意思是得病的人类将失去所有的理智、思绪、感情，变成类似野兽的生物，只剩下捕食的本能、存续的本能、使用简单工具的本能。

    他们无法交流，会主动攻击正常人类，将对方视作猎物。

    “无心病”最早出现就是旧世界毁灭时，一个城市一个城市的人类在很短的时间内大量变成了“无心者”，而更多没有防备的人死在了“无心者”手中。

    由于“无心者”需要进食来维持生存，如同真正的野兽，所以，在人类秩序崩坏，大饥荒来临后，消耗光城市“存粮”的他们很快就大量死去，只剩下不到当初百分之一的数量。

    据灰土上许多历史研究者观察，“无心者”除了猎杀人类，还会捕食野兽、挖掘树根、采摘果实、抓变异和未变异的老鼠吃，最饥饿时，他们会攻击彼此。

    这样的“食谱”和生存环境，让“无心者”们很少能活过三十岁，但他们具备繁衍的本能，有大量的后代存在。

    而初代之后的“无心者”会多一点点智慧，拥有更强的猎杀能力。

    按理来说，当人类恢复一定秩序，掌握了足够火力后，对付更接近野兽的“无心者”们不是一件太困难的事情，但实际并非如此。

    一方面，“无心者”虽然不懂得拆解维护武器，但他们会使用，就像是拥有这方面的本能——越是远离初代的“无心者”，这方面的本能越强，而且，“无心者”有人类的本质，会遭受污染，产生畸变，这在让大量“无心者”痛苦死亡的同时，也制造了一批顶级的猎杀者。

    当然，不管“无心者”再怎么擅长使用武器，不懂得科学研究，不懂得组织生产，不懂得保养维护的他们，哪怕成为了顶级的猎杀者，在火力充沛的人类军队面前，也无法制造太大的麻烦，毕竟人类掌握着“诱导突变、基因改造”的技术，即使不那么成熟，成功率较低，也能碾压看天吃饭的“无心者”。

    而另一方面，人类始终没找出“无心病”的发病机理和传播规律，不知道该怎么预防这种疾病，这就导致士兵们不愿意去“无心者”聚集的区域，害怕被传染，所以，各大势力清除掉自身周边的“无心者”后，不愿意去对付盘踞在旧世界城市废墟内的那些。

    直到今天，“无心病”依旧是笼罩在人类头顶的阴影。

    因为哪怕没直接接触过“无心者”，好好在定居点内生活的人，也可能在一觉之后，失去理性和智慧，变成“野兽”。

    而他们的亲朋好友则完全没事，根本没有感染的迹象——这是在长期隔离观察后得出的结论。

    在早些年，有一位惧怕“无心病”到极点的大势力高层，睡在隔离房，出入都要戴防毒面具，穿防化服，结果，还是在某一天成为了“无心者”。

    还好新历以来，“无心病”的平均发病率不是太高，否则人类可能已经崩溃了。

    那具尸体的惨状让第一次看到类似画面的龙悦红喉头一酸，下意识就扭过了脑袋，不敢再看。

    “看起来是初代。”白晨回想刚才，做出了判断。

    “从衣服破烂程度看，发病不超过一年。”蒋白棉望向商见曜和龙悦红，“需要我再给你们讲一遍‘无心者’的知识吗？”

    商见曜未做回答，突然开口道

    “这不是我刚才看见的黑影。

    “那个黑影要更矮一点。”

    蒋白棉轻轻颔首道

    “你们两个搜一下尸体，看有没有有价值的物品，然后把尸体抬到外面埋掉，不要离开火光照亮的地方。”

    她想了想，走到吉普车那里，拿出四个黑乎乎的东西，分别扔给商见曜和龙悦红一个

    “对讲机，有效范围两公里，开阔地带会更远。

    “有什么状况，立刻通知我，你们，应该懂得怎么用吧？”

    “我会修。”商见曜答非所问。

    他和龙悦红都是大学电子系毕业的。

    龙悦红挂好对讲机，脚步迟疑地走到了那个“无心者”的尸体前。

    鲜血的味道混杂着难以言喻的恶臭往上翻腾，让畏畏缩缩不敢看尸体的龙悦红险些呕吐出来。

    商见曜走了过去，主动做起搜查，然后站到了尸体的头部，也就是有枪伤的那边。

    “需要我背吗？”他对龙悦红说道。

    “呃……”龙悦红想说让商见曜自己背尸体不是太好。

    “我是说，需要我背你吗？”商见曜没有表情地解释道。

    龙悦红干笑了一声

    “不用，不用。”

    他弯下腰，抓住了尸体的双脚。

    商见曜则将双臂穿过了那名无心者的腋下。

    鲜血一点点滴落，两人抬着那具尸体，走出空地，在火光的边缘，挖了个坑，将尸体埋了进去。

    这有些影响到龙悦红的食欲，让他只吃了一块压缩饼干和半个黄豆烧猪肉罐头。

    天色越来越黑，蒋白棉正要安排今晚的值夜顺序，远方突然传来了一道嘶吼

    “嗷呜！”

    这声音响彻云霄，粗哑苍凉，仿佛夜晚的噩梦。

    它刚刚落下，此起彼伏的吼叫声就在大沼泽不同地方响起，回荡不休。

    龙悦红听得心头发憷，忍不住开口问道

    “这是狼群？”

    “你见过分布在不同地方的狼群吗？”蒋白棉呵呵笑道。

    “这种大沼泽上到处都是野兽嘶吼声的情况常见吗？”龙悦红忐忑地问道。

    蒋白棉摇了摇头，笑容不变

    “不常见。”

    “这，这可怎么办？”龙悦红脱口问道。

    蒋白棉好笑地看了他一眼

    “这确实有些异常，说明大沼泽深处可能发生了点什么事。

    “但看大致的区域、方向，和我们的路线、目的地完全没有交集，所以，不用管它。”

    “不用管？”龙悦红望向旁边的商见曜，发现他一点也不害怕。

    负责戒备四周的白晨见状，平静说道

    “黑沼荒野上，每几天就会有一次异常或者意外发生，怎么管得过来？

    “这么大一个荒野，那些事情会影响到你的可能很低很低。”

    “可万一影响到了呢？”龙悦红追问道。

    商见曜盯着篝火，开口说道

    “那只能说明你名字不好。”

    “……也是，命不好怎么都躲不开，命好怎么也遇不上。”龙悦红咬牙点了下头。

    蒋白棉没法理解两人这番对话，也不好意思追问，只得笑道

    “我们远离事件发生地，根本弄不清楚具体的情况，也就无法提前做准备。

    “在不撤回公司的前提下，唯一的选择就是绕着那个地方走，绕远一点，而我们的路线本来就是这样。”

    “这比刚才听起来有道理多了……”龙悦红仔细一思索，发现同一个意思的两种表达方式竟然有截然不同的效果。

    蒋白棉闻言笑道

    “所以，要学会抓事情的本质。

    “这一点，商见曜比你强多了，你看，他一直都没有紧张。”

    商见曜微微点头道

    “我只是在考虑要不要参与。”

    “啊？”蒋白棉、龙悦红和白晨都一脸的不解。

    商见曜张开嘴巴，发出了声音

    “嗷呜！”

    s周一求推荐票~今天第二更在中午十二点半

 第十七章 在路上（周一求推荐票）

    蒋白棉、龙悦红、白晨愣在那里，好半天没有回过神来。

    原来你所谓的参与是要不要和那些野兽一起“合唱”……龙悦红找回思绪后，本想这么说一句，可他又觉得这种氛围下，谁搭理了商见曜，谁就输了。

    隔了几秒，蒋白棉笑出了声音

    “白晨，你忘记戒备四周了！

    “商见曜，荒野强盗就算来几十个，都未必对付得了我们，而你以一己之力，从内部瓦解了防御体系！”

    商见曜严肃颔首道

    “所以我考虑了一下。

    “而且，我有在防备突发情况。”

    “我确实有点诧异，但并没有放松对周围的戒备。”白晨强行解释了一句。

    她对自己刚才的失态加失职有点羞愧。

    作为一个在荒野上流浪多年的人类，她的见识不可谓不多，精神崩溃、状态异常的流浪者她也不是没遭遇过，而且还不少，那些人的言行举止比商见曜可夸张多了。

    但问题在于，商见曜绝大部分时候都表现得很正常，正常到白晨觉得他只是偶尔开个玩笑，做个恶作剧。

    她怎么都没想到，对方会如此有“创意”。

    “不错，随时保持住警戒状态。”蒋白棉没有戳穿白晨的话语，略歪脑袋，微笑看着商见曜道，“等这次拉练结束，确实有必要做一次全体成员的精神评估。”

    商见曜轻轻鼓掌道

    “祝你满分！”

    白晨没想到蒋白棉会这么大大咧咧把精神评估的事情说出来，因为这明显会严重刺激到商见曜——虽然她之前也这么提议过，但那个时候商见曜表现得还不是太夸张，勉强在正常范围内，顶多算喜欢讲冷笑话，所以，提议的指向性并不强。

    同样的，白晨也没想到商见曜会一点也不在意，就像刚才确实只是一次夸张点的恶作剧。

    或者，他早就认清楚了自己的状态，接受了这样的自己，一点也不自卑，一点也不敏感？白晨摇了摇头，提醒自己不管别人怎么样，都要做好分内的工作，不能被影响到。

    这时，蒋白棉低头看了下腕部的电子表

    “好了，轮流休息。

    “正常应该是我和白晨一组，商见曜和龙悦红一组，轮流休息，但你们两个没什么经验，很容易忽视一些征兆，而且，出外勤的时候，危险重重，条件有限，大家没必要强行区分男女。坦诚相对，彼此信任，才是最重要的。所以，我和商见曜一组，白晨和龙悦红一组。”

    说到这里，蒋白棉笑了笑

    “其实，这次条件很可以了，有辆吉普在，一个睡前排，一个睡后座，根本不会打扰到对方。”

    白晨闻言点头道

    “我曾经和两个男人、两个女人、一头猪、两只鸡，睡在同一个帐篷里。”

    蒋白棉随即站起身来

    “好了，你们去休息吧，我和商见曜开始值夜。”

    她又低头看了下腕表

    “你们有六个小时。”

    “组长，这会不会太久了？”白晨不是太放心。

    从现在开始值夜六个小时，正好会经历人类生理周期里最疲惫最困的那个阶段，很容易就忽略掉周围的不正常动静。

    蒋白棉笑了笑道

    “我们三个都是做过基因改良的人，有个共同点是精力充沛。

    “在这方面，我应该比他们更强，一两天不睡也能保持不错的专注力。”

    “我也可以……”龙悦红嘀咕了一句。

    蒋白棉侧头看向了他

    “你说什么？

    “是不是在背后说我坏话？”

    “他没有！”商见曜抢答道，“他当着你的面说的！”

    龙悦红被呛住，咳出了声音。

    蒋白棉摆了摆手，对商见曜道

    “你这种时候就挺正常的，好了，你们俩快去睡吧。”

    她最后是望着白晨和龙悦红说的。

    这一夜，没有任何意外发生，当太阳从天边升起，将云彩染得一片金红时，“旧调小组”四位成员已围在篝火旁，喝着温开水，啃食能量棒。

    “真美，真壮观啊……”龙悦红望着日出的方向，发现自己的词汇量是如此的稀少。

    那恢弘壮美的场景，那蕴含着无限生命力的画面，让第一次来到地表的龙悦红和商见曜身心都仿佛受到了洗涤，感受到了某种难以言喻的美好和希望。

    “我第一次看见日出比你们还失态。”蒋白棉没有嘲笑他们。

    白晨同样看着日出的地方，但没有说话。

    作为生于荒野，长于荒野的人类，她对日出早已司空见惯，可每次看见依旧会莫名地愉悦和振奋。

    “好了，收拾东西，准备出发。龙悦红，你和白晨坐后排，再补一下觉，我和商见曜轮流开。”蒋白棉将自己的水囊装满后，起身说道。

    “是，组长！”龙悦红收回目光，高声回应。

    处理完篝火，他看见昨晚吃的那几个罐头的空壳被随意丢在地上

    “组长，不回收吗？”

    “盘古生物”位于地下，缺乏矿藏，金属资源一直都处在非常窘迫的状态，必须用自身出产的粮食、基因改良原液、生物药剂、地下卤水和岩石表面提取的盐与别的大势力换取相应物资。

    蒋白棉回头看了一眼，沉默了两秒道

    “不用。

    “占地方。”

    说完，她拉开车门，坐到了驾驶座上。

    既然组长都这么说了，龙悦红也就忍住了回收的冲动，端着枪，快步回到车上。

    模拟的发动机声音响起，灰绿色的四门吉普顶着密密麻麻的太阳能充电板开出了空地，远离了这片不大的废墟。

    过了几分钟，一道黑影从半坍塌的建筑群后方走了出来，蹑手蹑脚地靠近熄灭的篝火。

    “他”时而停顿，以植物和残壁为遮掩，时而匍匐，双肘交替着前行。

    等“他”确认了之前那四个人已真正离开，“他”猛地弹了起来，冲到篝火旁，拾取起那几个金属铸造的罐头空壳。

    “他”披着黑色的麻布，背着一把步枪，身高1米6左右，脸庞没有皮肤和血肉，只得银黑色的金属。

    金属表面多有裂缝，隐约显露出下方颜色不一的线路和元件。

    “他”的眼睛一只闪烁着红光，一只早已“熄灭”，双手仿佛骨架，纯粹由银黑金属打造而成。

    这是一个智能机器人。

    “捡到了，捡到了……”它发出没有起伏的单调声音，抱着那几个罐头空壳，蹬蹬蹬跑回了废墟后方。

    七拐八绕后，它钻进了一个钢筋、混凝土胡乱搭在一起从而隔出来的空洞。

    空洞里有个裹着破旧棉袄，围着动物毛皮的男孩。

    这小孩也就十二三岁，脸上脏兮兮的，双手指甲缝里满是黑泥，旁边停了一辆装满各种杂物和垃圾的破烂三轮车。

    他接过那几个罐头空壳，露出了掩饰不住的笑容。

    然后，他边将罐头空壳分成三组，放到不同的杂物堆里，边对那个智能机器人笑道

    “小七，这个快攒满了，可以给你换个新眼睛了。

    “这边还得攒一攒，冬天快要到了，我们需要换很多的食物和煤炭，还有你的电池。

    “这里的等回去就换掉……”

    说着，男孩挠了挠头，不好意思地笑道

    “快没有吃的了。

    “我最近吃的有点多……”

    小七用力点头，依旧是那没什么起伏的腔调

    “安排得很好。”

    “快上车，我们回定居点。”男孩坐到了三轮车驾驶位置。

    嘟嘟嘟的声音里，他开着这辆三轮车在狭窄坎坷几乎称不上有路的废墟和植物间驶向了远方。

    他一边开车，一边对后面的智能机器人道

    “小七，你说，冬天过去，妈妈和爸爸是不是就回来了？”

    …………

    吉普车保持着不快的速度，在黑沼荒野上不断前行。

    快到中午的时候，开车的白晨在拐弯之后，突然皱起了眉头

    “前面有群人……”

    不等蒋白棉、商见曜和龙悦红回应，她又沉声补充道

    “他们看见我们了。”

    s今天的两更送上，周一求推荐票~忘记定时了，汗。

 第十八章 交易未成（求推荐票）

    听到白晨的提醒，正半转身体和商见曜、龙悦红交流的蒋白棉将目光投向了前方。

    软烂道路的两侧是异常稀疏的树林，左边有些许沼泽特征，黑沉，泥泞，蚊虫众多，右边杂草丛生，开阔处停着一辆满是泥点的黑色汽车。

    以蒋白棉的见识，自然不难认出这是辆越野车，而且明显做过多次或主动或被动的改装，许多地方的色调和感觉都没法统一。

    越野车外面站着三个人，或穿着陈旧的棉袄，或裹着硝化过的毛皮，或披着一袭皱巴巴的，明显偏短的黑色呢制大衣。

    他们嘴里叼着棕色烟叶直接裹成的简陋香烟，手里拿着不同式样的武器，有“联合202”手枪，有绰号“暴雨”的冲锋枪，有源于旧世界的步枪。

    这三个人的旁边还有两辆重型摩托，它们黑色为底，涂装着红色的图案，给人张扬肆意的感觉。

    两辆摩托车上分别坐着一名男子，他们戴着未拉下面罩的头盔，各自挎着把微型冲锋枪。

    “你们能看出什么？”蒋白棉毫不慌张，反而抓住机会询问起商见曜和龙悦红。

    已弄下车窗，探头望向前方的商见曜当即回答道：

    “吃得挺好的。”

    “……”龙悦红望着挡风玻璃，本想说出自己的判断，结果被商见曜打乱了思绪，一时竟忘记自己要说什么了。

    蒋白棉没有批评商见曜，反而点了点头：

    “眼神不错。”

    那五个人脸部皮肤都很粗糙，但却没有面黄肌瘦的感觉。

    这说明他们平时至少是能够保证温饱的。

    这就和一般的荒野流浪者区分开来了！

    这时，龙悦红终于找回了思路，赶紧说道：

    “装备不错！”

    无论是改装多次的越野车、重型摩托，还是身上的衣物，手里的武器，都展现出了那些人与一般荒野流浪者的不同。

    蒋白棉轻轻颔首道：

    “可以初步判断，他们是混得不错的遗迹猎人队伍，或者是混得不错的荒野强盗团，而这两者之间，某些时候是没有区别的。”

    她话音刚落，白晨就补充道：

    “那辆越野车的改装方式说明它是烧油的。

    “这表示那些人对这片地区很熟，知道哪些地方可以补充汽油，或者，有信心在汽车烧光前，脱离荒野。”

    眼见双方越来越近，蒋白棉没再多说，拿起榴弹枪道：

    “你们把‘狂战士’端起来，放到窗口，让他们能够一眼看见。”

    龙悦红顿时有点紧张：

    “组长，会打起来吗？”

    “谁知道呢？”蒋白棉笑了笑道，“啊对，记住一点，在荒野上，展示自己的肌肉是友善的一种表现，正义、公平和交流只存在于枪口下。”

    白晨附和道：

    “我们管这叫‘尊重只在强者间’。

    “很多荒野流浪者曾经也奢望过有强者仁慈，善良，充满爱心，怜悯弱小者，愿意帮助自己，但很可惜，这更接近幻想。或许确实有这样的人，但肯定不多，很难遇到，比起期待他们，依靠自己更管用。”

    “以前的‘救世军’真的可以算，现在嘛……”蒋白棉声音渐低。

    “展现出我们的不好对付，他们才会表现出友善的一面……”龙悦红若有所思地点了下头，理解了组长和白晨的话语。

    他旋即又有了新的疑惑：

    “为什么我也要这么做？他们只看得到商见曜那边。”

    蒋白棉还未回答，商见曜笑出了声音：

    “你会不会玩捉迷藏啊？

    “没发现是不是就意味着那边真的没人藏着？”

    蒋白棉跟着笑道：

    “这比喻不伦不类的。

    “龙悦红，你把‘狂战士’端起来，做好准备，是为了震慑靠沼泽那边可能潜藏着的敌人，保护好专心驾驶的白晨。

    “还有，如果你没这么做，哪怕靠沼泽那边确实没藏着敌人，对方也能猜到车上的人缺乏足够的经验，是可以尝试对付的猎物。”

    龙悦红恍然大悟：

    “我懂了！”

    他立刻端起了突击步枪，将它架在未完收起的车窗上。

    另外一边的商见曜早就架好了“狂战士”，跃跃欲试地问道：

    “组长，可以自行判断形势开枪吗？”

    蒋白棉呵了一声：

    “挺大胆的嘛，前面那些人明显不是太好对付。

    “嗯……三种情况下你可以开枪，一是我下令了，二是他们持续向我们靠近，阻止无效后，三是他们有瞄准的迹象时。”

    说话间，灰绿色的四门吉普与黑色越野车、重型摩托车只剩下不到十米的直线距离。

    那边的五个人，叼着简陋卷烟的三个已抬起了手中的枪，剩下两个则匍匐在重型摩托上，一手握着油门手把，一手端着微型冲锋枪。

    如果不是这边的车窗处伸出了榴弹枪和突击步枪的枪口，他们或许已经改换位置，发动起袭击。

    由于黑色越野车、重型摩托车停靠的位置不是在“主路”上，而是稀疏树林的开阔处，两边虽然越来越近，但完没有碰到一起的危险。

    这个过程中，白晨压低了车速，让吉普一点点挪动，免得对方产生过激反应。

    突然，蒋白棉大声喊道：

    “你们知道昨晚沼泽深处的异常是怎么回事吗？”

    穿着皱巴巴黑色呢制大衣，拿着“暴雨”冲锋枪的三十来岁壮年男子吐掉嘴里叼着的简陋卷烟，高声回应道：

    “隔得太远，不清楚！”

    蒋白棉再次喊道：

    “你们在这里做什么？”

    “冬天快到了，得多狩猎些野兽备着！”那名壮年男子眉毛杂乱，右眼眼角处有道陈旧疤痕。

    他整个人气质凶悍，如同穿上了人类衣物的棕熊。

    不等蒋白棉再喊，那名壮年男子反问道：

    “你们到这里做什么？”

    蒋白棉回应道：

    “我们是遗迹猎人！”

    “遗迹猎人……”那名壮年男子低语了一句后，忽然笑道，“前几个月沼泽深处传来消息，说那里发现了个之前从未被记录的城市废墟，啊，也许，昨晚沼泽深处的异常就和这方面的事情有关！虽然两件事情间隔了好几个月，但谁能否定呢？猎人们，你们想知道那个城市废墟的大致位置吗？可以用食物换取！”

    他吼得很大声，让吉普车内所有人都听得清清楚楚，明明白白。

    商见曜专注地瞄着外面，似乎随时会来个短点射。

    突然，他开口问道：

    “组长，他吼得太大声，对我们的耳朵造成了伤害，是否需要开枪阻击？”

    “……不用。”蒋白棉先回了商见曜一句，然后拔高声音道，“我们有军用罐头、能量棒、压缩饼干，你开个价吧！”

    那名壮年男子眼眸微动道：

    “六十个军用罐头！”

    “那算了！”蒋白棉似乎根本就没想过要讨价还价，只是敷衍下对方。

    此时，吉普车已驶过黑色越野车所在的位置，双方的距离逐渐拉大。

    那名壮年男子也没坚持，高声回应道：

    “希望下次有交易的机会！”

    说完，他保持着戒备的姿态，目送吉普车越开越远，超出射击范围。

    “老大，怎么不开枪？”这时，他旁边那个穿着陈旧棉袄，身型瘦削的年轻男子手夹简陋卷烟，急吼吼问道。

    “是啊，老大，他们虽然火力不弱，但我们有那个东西啊！”趴在一辆重型摩托车上，脸庞胡子拉碴的男人直起身体，指了指黑色越野车的后备箱，“他们的物资肯定不少！”

    那名壮年男子摇了摇头：

    “再怎么样，我们的损失也不会小。

    “不划算，不划算。”

    穿陈旧棉袄，拿着“联合202”手枪的年轻男子不解说道：

    “老大，人为财死鸟为食亡啊！

    “再说，荒野上不就是看谁够狠够猛吗？反正明天可能就莫名其妙死了，不如今天搏一把！”

    那名壮年男子冷冷地扫了他一眼：

    “荒野上只讲狠和猛的，都活不了太久。

    “这里没多少纯粹的猎物，绝大部分都既是猎人，又是猎物。如果一味地不怕损伤，那我们很快就会虚弱到成为别人的猎物。

    “你们看那些猛兽，它们吃饱的时候，它们遇到差不多强大的猛兽时，都不会强行进攻，它们知道，自己一旦受伤，可能就会成为别人的猎物，所以要减少不必要的狩猎。

    “你们难道还不如野兽？”

    另外那个裹着兽皮，端着旧世界步枪，叼着简陋卷烟，年纪略大的男子附和道：

    “老大说得对，而且，你们没发现吗？刚才那帮人的食物只有军用罐头、能量棒和压缩饼干！

    “这说明了什么你们难道不知道？

    “正常的遗迹猎人只有刚从大势力某个城市某个边境镇出发的时候，才是这种状态，而附近似乎没有我们知道的大势力集镇、城市。”

    坐在摩托上的另外一个男子咕哝道：

    “也许，他们刚找到个旧世界的军用仓库呢？”

    为首的壮年男子吐了口气道：

    “好了，大家不要争了。”

    他旋即露出笑容：

    “你们难道没发现，他们很可能会经过那个地方吗？这片区域可供车辆通行的路线可不多，清楚那里发生了异变的人更是没有几个。

    “上车，这个距离差不多了，我们悄悄跟上去，等他们遇到那个大麻烦，拼到极限，我们再一起收拾掉！”

    其余几名男子顿时脸露惊喜：

    “是，老大！”

    他们非常积极地上了越野车，发动了重型摩托。

    PS：求推荐票~

 第十九章 枪响（求推荐票）

    吉普车上，蒋白棉看着后视镜，呵呵笑道

    “你们刚才有发现什么吗？”

    “那群荒野强盗挺冷静的，素质不低。”龙悦红回想着书本上学来的各种词语，希望找到最恰当的描述。

    商见曜将搁在车窗上的“狂战士”突击步枪收了回来

    “除了头目和另外一个，剩下都有强烈的攻击欲望，随时会开枪的那种。”

    “不错啊！”蒋白棉颇为诧异，“没经历过多次战斗和各种危险的人，竟然能敏锐察觉到敌意、攻击欲望等相对抽象的东西。”

    “天赋。”商见曜一脸认真。

    蒋白棉轻轻颔首道

    “基因改良过程中出现一定的突变是正常现象。”

    她旋即笑道

    “那么，你觉得你观察到的现象能说明什么？”

    商见曜侧头看向龙悦红，笑着催促道

    “考你呢！”

    “说明，说明他们，他们……”龙悦红隐约有些灵感，可由于这是别人提出的问题，需要他来回答，让他有点压力，相对紧张，所以，怎么都抓不住那一闪而过的念头。

    “说明他们有强烈的自杀倾向！”商见曜帮他做出了回答。

    “你在搞笑吗？”龙悦红忍不住说了一句。

    然后，他据此有了联想，抓住了事情的关键

    “我明白了！

    “在我们展现了强大的火力且给出了友善的态度后，他们还有那么强烈的攻击欲望说明他们有不小的信心能解决我们，而这从他们的人数、武器和其他装备上都无法看出。

    “他们的车里有秘密武器？他们中某个人具备外表看不出来的可怕实力，比如，接受基因改造实验活了下来？或者，他们周围还潜藏着不少同伙？”

    蒋白棉“嗯”了一声

    “下次再遇到他们，不要给他们准备的时间。”

    “是，组长！”商见曜和龙悦红同时做出回答。

    吉普车继续前行，绕过一片片黑沉泥泞的地方，在畸形生长的稀疏树木和大片杂草间，艰难奔往远处。

    坐在后排右侧的商见曜突然直起身体，取下了挂在武装带上的“冰苔”手枪。

    这手枪通体呈银白色，握把有防滑的花纹。

    它在阳光下闪烁着明显的金属光泽，精致的仿佛艺术品。

    商见曜双手拿着这把枪，开始熟练地拆解，检查每一个细节。

    有序悦耳的金属碰撞声里，商见曜将最后一枚黄澄澄的子弹压入弹匣，完成了“冰苔”的重组。

    上好弹匣，他将冰苔挂回武装带上，抽出了“联合202”手枪。

    这把枪的枪身也是银白色的，只是握柄镶嵌有黑色的防滑材质，和“冰苔”相比，它枪管更粗，各个地方的细节更为粗犷。

    商见曜重复了一遍刚才的操作后，开始折腾那把黑沉沉的“狂战士”突击步枪。

    作为“盘古生物”自产的武器，这把枪同样非常有设计感，充满了未来风、工业风。

    做完检查，商见曜将这把纯黑色的，闪烁金属光泽的武器架到了车窗上，伏低身体，瞄准起外面不同的目标。

    龙悦红在旁边看得心里毛毛的，等到商见曜终于“安静”下来，忙开口问道

    “你在做什么？”

    商见曜头也不回地说道

    “准备，以及演习。”

    龙悦红顿时松了口气

    “我还以为你发现了什么……

    “不要把大家弄得这么紧张嘛。”

    “真发现了什么，我会开口提醒你们的。”商见曜收回突击步枪，坐直了身体。

    “组长，你看……”龙悦红寻求起正义的裁决。

    蒋白棉抬手摸了摸左耳内的金属装置，难掩笑意地回应道

    “你说什么？我没听清楚！”

    不等龙悦红重复，她“嗯”了一声

    “之前忘记提醒你们了。

    “在荒野上，必须始终保持适当的警惕，不过嘛，也没必要警惕过度，太紧张的状态很快就会带来疲惫。

    “好了，吃午餐吧，压缩饼干、能量棒和水，不用刻意停车了。”

    龙悦红和商见曜没再说话，各自拿出食物，就着水囊，解决了一顿。

    然后，龙悦红换下白晨，让后者进食。

    就这么开了一个小时之后，坐在后排左侧的白晨，望了窗外许久，突然开口道

    “这片区域有点不对劲。”

    ……龙悦红吓了一跳，差点踩下刹车。

    他左右各看了一眼，发现这里和之前经过的地方没有本质的区别。

    唯一的不同就是左侧沼泽化的程度更高了，那些畸形生长的树木仿佛是从黑色的泥潭里支出来的。

    “没什么啊……”他疑惑回应道。

    蒋白棉则“嗯”了一声

    “太安静了。”

    听闻此言，商见曜若有所思地往窗外扫了一圈

    “有一段时间没看到动物了。”

    龙悦红这才惊觉

    “对！

    “真的有问题。”

    黑沼荒野上，几个小时，乃至一天两天，碰不到人类很正常，可这里是野生生物的乐园，时不时就能看到点或正常或不正常的动物，比如，忙碌着搜集过冬食物的松鼠，比如，穿行于稀疏林地间的鸟类，比如，躲在较隐蔽地方，观察着吉普车的孤狼。

    白晨收回目光，对蒋白棉道

    “组长，换我来开吧，我怕这片区域有什么事发生了。”

    “好，你比我们都更加了解这个地方，遇到意外能第一时间做出正确的选择。”蒋白棉立刻示意龙悦红停车。

    交换位置后，白晨加快了车速，似乎想尽快通过这个有些不对劲的地方。

    这片区域，两侧的树木依旧保持着稀疏的状态，黑沉的泥潭在阳光下反射着微弱的水光，一丛丛杂草在较开阔的区域肆意生长。

    这一切看起来是如此正常，但却失去了所有的动静，如同一幅大型油画。

    感觉外面连风都凝固下来的龙悦红内心打起了鼓，略有些战战兢兢地开口道

    “怎么越来越严重了？

    “要不，我们往回开，换条路？”

    白晨没有嘲笑龙悦红，认真点头道

    “再开两分钟，如果还没变化，就往回走。”

    说话的时候，她看了蒋白棉一眼，征求组长的意见。

    “嗯。”蒋白棉表示可以。

    说话间，吉普车通过了一片有阴影的地方。

    这是因为两侧树木陡然高大，枝叶伸展，纠缠在一起，遮住了“主路”上方大半个天空。

    就在这时，商见曜、蒋白棉、龙悦红和白晨看见一道粗大的黑影从半空垂下，荡了过来，重重砸向吉普车的挡风玻璃。

    那黑影有个布满漆黑鳞片的狰狞脑袋，两颗眼睛暗黄冰冷，嘴巴大张，露出了白森森的，带着腐烂血肉的几颗尖牙，吐出了鲜红到极点的芯子。

    这是一条超越正常人想象的巨大蟒蛇！

    白晨表情微动，没有被吓到，冷静地将油门踩到了底。

    灰绿色的吉普车顿时箭一样蹿了出去，刚好从蟒蛇头部下方擦过。

    双方的距离瞬间拉大，商见曜回过神来，端起“狂战士”突击步枪，扭转身体，将它架在了车窗上。

    然后，他看清楚了那条巨蟒的模样。

    这突如其来的袭击者至少有两个正常的水桶粗，身长明显超过十米，尾部在树上缠了一圈又一圈。

    它的体表覆盖着厚厚的漆黑鳞片，在穿过枝叶缝隙的阳光下闪烁出金属般的光泽。

    这时，白晨往右边打了下方向盘，让吉普车略微横了一点。

    这样一来，坐在后排右侧的商见曜就能瞄准那条巨大的蟒蛇了。

    “砰砰砰！”

    商见曜扣动扳机，来了个长点射。

    那一颗颗子弹打在蟒蛇的体表，溅起了夸张的火星。

    可这却没能击穿那厚实的漆黑鳞片，只是让外层出现了龟裂的纹路。

    “狂战士”突击步枪竟然没法伤害到这条可怕的蟒蛇！

    蟒蛇似乎感觉到了疼痛，发出嘶嘶嘶的声音，张开嘴巴，吐出了一团黄绿色的气体。

    这气体急速扩散，让周围仿佛被淡黄带绿的薄雾笼罩了起来。

    一丛丛杂草在雾气中急速衰颓枯黄，倒伏至地面。

    “关窗！”蒋白棉冷静地下达了命令。

    她旋即补充了一句

    “是黑沼铁蛇！”

    刚从惊恐中恢复的龙悦红听到这句话，额头瞬间就沁出了一层冷汗。

    之前的训练课上，他和商见曜听白晨提过黑沼荒野中危险度较高的怪物大致有哪些

    这里面就包含“黑沼铁蛇”。

    这是一种在旧世界毁灭时遭受污染，产生畸变但能稳定遗传的蟒蛇。

    它们最大的特点就是体表覆盖着一层又一层黑铁般的滑腻鳞片，让大部分热武器失去效果。

    另外，它们具备毒囊，可以让强侵蚀性的毒液飞溅，也可以制造可怕的，对动植物都有害的毒雾。

    这两条结合起来，就让黑沼铁蛇变成了一种噩梦般的生物，即使达到了一定数量的军队，如果不出动重武器或者特殊武器，也很难对抗它。

    而且，黑沼铁蛇似乎拥有对危险的即时感知能力，也就是说，有人藏在远处，用狙击枪瞄准它脆弱的眼睛，试图打爆它的脑袋时，它能提前刹那做出反应，尝试规避。

    正因为如此，黑沼铁蛇被称为怪物，而不是野兽。

    现在出现在商见曜、龙悦红等人眼前的这条黑沼铁蛇则比白晨描述的还要大不少。

    …………

    远处，悄悄跟在吉普车后面的那群人听到砰砰砰的枪响从前方传来。

    他们彼此对视了一眼，同时露出喜悦的神情。

    “开始了。”他们的头目笑着说道。

    s求推荐票啊~

 第二十章 “赛跑”（求推荐票）

    坐在黑色越野车前排，穿着陈旧棉袄的年轻男子扭过脑袋，急切开口道：

    “老大，现在就追上去吗？”

    那个气质凶悍，右眼眼角处有道陈旧疤痕的壮年男子笑着摇了摇头：

    “不要急，以他们的火力和表现出来的经验，应该还能支撑一段时间，而且，黑沼铁蛇的体型摆在那里，直线速度肯定没法和吉普车比。

    “我们要是到得太早，说不定会同时受到两边的攻击，那就太危险了。

    “再说，我们还得趁这个机会做些准备，吉顺，停车！”

    “是，老大。”开车的是那名裹有动物皮毛，年纪较长的男子。

    黑色越野车随即停了下来，气质凶悍，挎着“暴雨”冲锋枪的壮年男子推门下车，走到了后备箱位置。

    接着，他脱掉皱巴巴的黑色呢制大衣，将它连同武器一块交给了左侧重型摩托车上的同伴。

    做完这件事情，壮年男子掀开后备箱的盖子，弯下腰背，探出双手，握住了某个东西。

    他的脸庞一下涨红，额头青筋暴突，两个膝盖屈得更加厉害，似乎已用了不少的力气。

    他一步步后退，提出了一个破破烂烂的方型木箱，足以装进一个人的方型木箱。

    哐当一声，这木箱被放到了地面。

    随着它被打开，内里的东西显露了出来。

    这是一个铁黑色的，疑似盔甲但却有许多金属骨骼的物品。

    “阿禹，吉顺，你们帮我一下。”壮年男子转头对穿着陈旧棉袄的年轻男子和之前负责开车的中年男人说道。

    阿禹和吉顺靠了过来，一人一边，不算太吃力地提起了方型木箱内那个东西。

    随着重力的牵引，这物品迅速展开，显露出了完整的模样：

    它的外观非常接近人形，有带着晶体护目镜的金属头盔，头盔下方是几块连接在一起，保护着重要管道、线路的装甲。

    这部分装甲下是铁黑色的、异常坚固的、体型硕大的背包，而围绕着这能源背包，往前往下延伸出了类似颈椎、胸椎、桡骨、肱骨、尺骨、手舟骨、股骨、髌骨、胫骨、腓骨的各种金属骨骼，它们同样有着关节，并带有金属卡扣和密密麻麻的感应器。

    其中，胸椎位置牵连着一片片厚重的装甲，双臂分别嵌着一个榴弹发射器和一把电磁武器。

    这是军用外骨骼装置，产能一直不足，即使在大势力里，也只有精锐中的精锐才能配备，是真正意义上的大杀器。

    它不仅能通过复杂精密的感应系统，将人类的动作丝滑地反应出来，让穿戴者无论力量、速度，还是平衡能力，都远超人类的极限，而且还加载有热武器系统、精确瞄准系统、辅助格斗系统、综合预警系统、防毒过滤系统和重要部位的防弹装甲。

    另外，就像热武器的发明降低了战斗中人类体力的要求一样，外骨骼装置能极大地减少穿戴者的消耗，让他们可以持续作战。

    只要穿戴上这种装备，一个人对抗一支只拥有轻型武器的队伍绝对不是梦想。

    ——靠着超乎人类的速度和综合预警系统，穿戴者没被防弹装甲保护的部位并不是那么好命中。

    壮年男子走了过去，在阿禹和吉顺的帮助下，穿戴上了这个军用外骨骼装置，一个接一个地扣上了各个部位的金属卡扣。

    最后，他调整起金属头盔上的晶体护目镜，启动了这个装备。

    等到集成系统自检通过，这壮年男子笑了一声：

    “电池只剩30%了，还能用两个多小时……足够了。”

    说话间，他覆盖着铁黑色辅助骨骼的双手非常轻松地拿回了属于自己的“暴雨”冲锋枪，就像那只是玩具，没有半点重量一样。

    …………

    “这，怎么办？”听到“黑沼铁蛇”这个名词，龙悦红险些窒息。

    这种情况下，对此毫无经验的他只能从蒋白棉和白晨那里寻求答案。

    ——他刚才清楚地看见，商见曜的突击步枪长点射没能对那条巨蟒造成一点伤害，仅仅让外层鳞片出现了些破损。

    再结合之前了解到的知识，他怀疑“联合202”这种大口径手枪和白晨那把能当狙击枪用的“橘子”步枪同样没办法击穿黑沼铁蛇厚厚的多层鳞片，除非能命中没有保护的要害位置。

    至于那把榴弹枪是否有效果，龙悦红没法肯定，但觉得应该不行，毕竟榴弹的主要杀伤力在于产生的爆炸和碎片的飞溅，而不是破甲。

    蒋白棉通过后视镜看了一眼：

    “先赛跑吧。

    “这家伙并不擅长这方面的事情，而且，它会累，吉普不会，只要高性能电池和发动机、轮胎这些还挺得住，跑到明早都不是问题。”

    蒋白棉说话的时候，白晨并没有让车速放慢太多，只是解除了极限状态，免得吉普各个零部件出现故障。

    很显然，她也赞同和黑沼铁蛇“赛跑”，不想硬拼。

    吉普高速奔驰着，时不时碰到石头、树桩，颠簸一下，就给人快飞起来的感觉。

    要不是白晨技术相当好，且对荒野飙车有一定的经验，总是能及时反应，正确应对，吉普车可能早就翻倒在地上，连滚数圈，没法再动。

    那条巨大的黑沼铁蛇似乎被激怒了，借助稀疏的树木、丛生的杂草，时而天上时而地表地追赶着商见曜等人，不肯放弃。

    它的速度肯定比不过“火力开”的吉普，但由于地形问题，白晨也没法一直让吉普车保持高速状态，必须时不时降低速度，躲避障碍或泥潭，所以，虽然双方的距离越拉越大，但黑沼铁蛇始终没被甩开。

    这个过程中，黑沼铁蛇两次张大嘴巴，喷射毒液和喷吐毒雾，但都由于距离问题，没能影响到那辆灰绿色的吉普车。

    两次后，这条巨大的蟒蛇好像学聪明了，不再尝试远程攻击，就死命地追赶。

    就这么过了几分钟，白晨突然踩下刹车，拉动了方向盘。

    吱的声音里，灰绿色的吉普打横停了下来。

    龙悦红和商见曜因为在刚才的高速行驶中已自觉系上安带，所以没有被甩出去，只是在感觉到强烈惯性时，就被拉扯住了。

    他们还没回过神来，白晨已沉声说道：

    “前面地形变了！”

    蒋白棉同样发现了这个问题：

    前面是一片黑沉的，看不到边际的泥潭，畸形的树木稀疏地生长着，中间完找不到可供车辆通行的，较硬的道路。

    这就像是大沼泽不知什么时候扩张了过来，吞掉了原本存在的路线。

    而无论是往左，还是往右看，目前都发现不了边界，不知要开多久才能绕过去，也不知这片地方会不会已经被大沼泽包围，只有原路退回才能脱困。

    就在白晨想着要不要提议继续“赛跑”，并加上“兜圈子”这个项目时，蒋白棉已是高声喊道：

    “商见曜，从后备箱给我拿一根金属杆。

    “白晨，你以吉普车车盖为支撑点，做好狙击黑沼铁蛇眼睛的准备。”

    没人质疑，在这电光石火间，所有人都选择相信组长，听从她的命令。

    商见曜当即解开安带，往后探身，抓了一根金属杆起来，递给已经开门下车的蒋白棉。

    ——他们之前就看到了这东西，一直都有点疑惑，为什么组长不带帐篷，反而带这种奇怪的事物。

    白晨提着那把“橘子”步枪，来到打横的吉普车的车盖位置，将武器架了上去，将眼睛凑到了瞄准镜前。

    蒋白棉用左手接过金属杆后，原地活动起身体。

    那条覆盖层层黑色鳞片的巨蟒飞速游走，越来越近。

    周围的风都似乎染上了腥臭的味道。

    眼见这可怕的黑沼铁蛇将要进入可以喷吐毒雾的范围，蒋白棉左手拿着那根金属杆，猛地往前跑了两步。

    她的身体骤然顿住，顺势向黑沼铁蛇扔出了那根金属杆。

    与此同时，她左掌和金属杆间出现了明亮的、刺眼的、粗大的电弧！

    那电弧越拉越长，缠绕住金属杆，发出了兹兹兹的声音。

    瞬息间，金属杆变成银白色的粗大电光，划破天空，落向了黑沼铁蛇的身体，就像来自上天的惩罚。

    黑沼铁蛇感应到了危险，但这样的攻击并不致命，所以，它只是身体一折，避开了头部。

    当！

    那根缠绕着无数银白电弧的金属杆命中了黑沼铁蛇又长又粗的躯干。

    毫无疑问，以蒋白棉的力量，这根金属杆根本没可能刺穿目标那厚厚的多层鳞片，但是，它附带的、恐怖的电弧群爆发了！

    兹的声音里，银白的光芒照亮了周围灰黑的泥土，数不清的电流以根本无从阻止的速度瞬间蔓延到了黑沼铁蛇身体的每一个角落。

    这条巨大的、怪异的蟒蛇骤然僵直，麻痹在了原地。

    虽然不知道会发生这种变化，但早已做好准备的白晨没有犹豫，略微调整了下枪口朝向后，坚决地扣动了“橘子”步枪的扳机。

    砰！

    一枚黄澄澄的子弹激射而出，直奔黑沼铁蛇那冰冷的、暗黄的左眼。

    黑沼铁蛇提前感应到了致命的危险将要降临，但处在电击状态的它只能眼睁睁看着，没法尝试规避。

    噗的一声，那枚子弹没入了它有着竖直瞳孔的冰冷眼睛内，钻进了它的大脑里，肆意翻滚起来。

    电光很快消退了，黑沼铁蛇张开的巨口内发出了一阵难以描述的、不属于蛇类般的鸣叫。

    它身体猛地垮塌了下去，疯狂在原地翻滚，砰砰砰地撞倒了几根树木。

    没过多久，这条巨大的蟒蛇停止动弹，失去了所有动静。

    蒋白棉侧头看向一脸茫然的商见曜和龙悦红，笑着用右手揉了揉左臂：

    “电鳗型生物义肢，你们值得拥有。”

    …………

    距离商见曜等人不远的地方，穿着军用外骨骼装置的壮年男子和他的同伴们听到了枪声、鸣叫声，察觉到了大地的轻微震动和树木倒塌的动静。

    壮年男子脸色一喜道：

    “他们到最激烈最惨烈的阶段了。

    “就是现在，冲！”

    PS：求推荐票~

 第二十一章 遭遇战（求推荐票）

    巨大的蟒蛇尸体静静躺在偏沼泽方向的稀疏林地里，而它刚才狂暴、恐怖的表现仿佛还残留在龙悦红、商见曜的眼前。

    蒋白棉见他们似乎还没回过神来，微笑着又补了一句：

    “我在之前那次事故里，失去的不仅是部分听力，还有整条左臂。”

    “不。”龙悦红下意识摇了摇头，“我的意思是……这就解决了？黑沼铁蛇这就完蛋了？”

    他完忘了自己几秒钟前并未说过话，根本没表达过任何想法。

    他只是忍不住展现出自己的诧异，对威风八面的黑沼铁蛇在短短几秒钟内就失去了生命有点无法接受。

    虽然这是好事。

    蒋白棉侧头看了黑沼铁蛇扭曲的尸体一眼，笑了一声道：

    “我不是告诉过你们，在所有荒野所有山林内，除了极少数生物，人类最强大的敌人永远是别的人类，很可惜，黑沼铁蛇不在那极少数生物的行列。

    “在某种意义上，最顶级的猎食者应该是人类。”

    她话音刚落，突然察觉到了什么，扭头望向了来的地方。

    蹬蹬蹬！穿戴着军用外骨骼装置的壮年男子挎着“暴雨”冲锋枪，端着挺轻机枪，一马当先冲向了枪声、鸣叫声传出的地方。

    他的身后，两辆重型摩托一左一右保护着侧翼，黑色越野车吊在后面较远的地方，不准备参与第一波战斗，只打算收拾战场。

    阿禹、吉顺等人对那台军用外骨骼装置非常有信心，觉得只需要老大一个人，就可以轻松解决掉两败俱伤的“遗迹猎人”队伍和黑沼铁蛇。

    蹬蹬蹬！

    壮年男子金属头盔的晶体护目镜上映出了前方的场景：

    超过两个普通水桶粗，覆盖着漆黑厚重鳞片，身躯至少十五米长的黑沼铁蛇无声地倒在路边，周围是断折的树木和它甩出的血液、脑浆；

    那辆灰绿色的四座吉普车横着停在几十米外，两名穿灰底带迷彩服装的男子一个站在右侧车门外，一个立于后备箱左边，都端着黑沉沉的突击步枪；

    那个扎着马尾，身材高挑的女人，右手揉着左肩，位于灰绿吉普车和黑沼铁蛇尸体之间，当然，更靠近前者；

    此时，这女人已转过身体，望向自己等人；

    而吉普车车头位置，架着一把体型修长的步枪，另一个女子蹲在它后面，正将瞄准镜转过来。

    转过来……壮年男子额头血管一跳，想都没想就做出了规避的动作。

    在外骨骼装置的帮助下，他瞬间弹跳起来，向右侧跃出了七八米。

    砰！

    白晨扣动了扳机，一枚子弹飞出，穿过壮年男子一秒前所在的位置，打在了远处的树干上。

    壮年男子侧跃之中，察觉到了这件事情，一时又惊愕又后悔：

    “他们怎么一点损伤都没有？

    “黑沼铁蛇就这样死了？

    “他们这么快就解决了黑沼铁蛇，甚至还聊了会天？

    “怎么办到的？

    “要不是有综合预警系统，我刚才已经死了，根本反应不过来！

    思绪电转间，壮年男子飞快做出了决定：

    哪怕对方轻松击杀了黑沼铁蛇，展现出恐怖的实力，自己也得硬冲上去，完成火力压制。

    这个时候，如果掉头就跑，有军用外骨骼装置的他倒是问题不大，阿禹和吉顺等人则一个都逃不掉！

    而且，他并不认为穿戴着军用外骨骼装置的自己就一定比黑沼铁蛇强——速度和反应能力可能有超过，力量和抗击打性就差得太远了。

    黑沼铁蛇都被对面那群人轻松解决了，穿戴着军用外骨骼装置的自己就一定跑得掉吗？

    他双脚刚一落地，立刻就抬起手中的轻型机枪，疯狂地向对面扫射。

    哒哒哒！

    地面一蓬蓬泥土飞溅，灰绿色吉普车的车门上出现了一个又一个弹孔。

    而早在白晨开枪，那名穿戴着外骨骼装置的壮年男子躲避前，最先发现他们的蒋白棉一边用右手抽出了“联合202”手枪，一边双腿肌肉绷紧起来，猎豹般蹿向了黑沼铁蛇庞大尸体所在的地方。

    她做出这样的反应，一方面是觉得转身躲到吉普车后可能已来不及了，另一方面则是认为需要有一个火力交叉点，让彼此可以互相支援。

    另外，黑沼铁蛇尸体的防弹能力可比吉普车强多了。

    可惜的是，生物义肢的电能需要积蓄，最大电量用一次得等一段时间才能用第二次，蒋白棉现在只能想别的办法来对付敌人。

    蒋白棉狂奔的同时，商见曜顾不得先坐回吉普车内，再从另外一边下车，他单手按住车门，腰腹用力，膝盖猛撑，直接就腾空而起，翻过吉普车顶部，落到了白晨所在的那侧。

    先天做了基因改良，后天又历经艰苦训练的他，身体素质在这一刻展现得淋漓尽致。

    白晨刚开完枪，商见曜已弯着膝盖，伏着腰背，小步跑到了她的旁边，躲在了车头后面。

    这是他们训练课上教过的东西：

    遇到枪战，如果想用车辆做“墙壁”保护自己，必须选择装有各种设备的车头部位——其他地方很容易就被子弹击穿，起不到多大的阻碍作用。

    所以，本身就在白晨同侧的龙悦红紧张归紧张，慢了一拍归慢了一拍，还是及时反应了过来，同样缩到了商见曜右手边。

    而白晨见穿着外骨骼装置的目标未被击中，也是当机立断，拖回步枪，蹲了下来。

    哒哒哒哒哒哒哒！

    机枪扫射的声音响起，敲打着三人的神经，让他们的身体都不可避免地紧绷了起来。

    另外一边，蒋白棉抢在轻型机枪扫过来之前，双脚一蹬，鱼跃着扑到了黑沼铁蛇一段尸体的后方，顺势匍匐。

    当当当！

    那截尸体最外面的漆黑鳞片在连续打击下，终于纷纷破裂，但里面还有两层。

    而就算可以击碎这两层，黑沼铁蛇的血肉也是具备强大减速、减伤作用的，更别提血肉的另外一面，通向蒋白棉身体的地方，还有三层漆黑鳞片。

    也就是说，想靠轻机枪打穿黑沼铁蛇的尸体几乎是不可能的事情，除非能始终瞄准一个地方，且子弹管够，同时蒋白棉还不能匍匐移动，改变位置。

    壮年男子在外骨骼装置的辅助下，端着轻型机枪，快速靠近着黑沼铁蛇和灰绿色吉普车，压制得白晨、商见曜、龙悦红和蒋白棉都不敢冒头，尝试反击。

    等到枪管严重发烫，预选准备的、缠绕在身上的、并不算太多的子弹消耗殆尽，壮年男子才扔下这挺轻型机枪，右手端起了挎在身上的“暴雨”冲锋枪。

    他的左臂跟着抬高，让上面加载的榴弹发射器指向前方。

    与此同时，外骨骼装置金属头盔的晶体护目镜上出现了“精确瞄准系统”对应的图案。

    一串串数字在这瞄准图案的周围急速闪过，帮助壮年男子选择了一条合适的弹道。

    只要他发射出那枚榴弹，灰绿色的吉普车就将被炸得四分五裂，而躲在车头那面的白晨、商见曜和龙悦红毫无疑问没法幸免。

    可这样一来，吉普车本身和它携带的事物肯定也会损失惨重。

    而对荒野强盗来说，物资才是他们战斗搏杀的终极目的。

    犹豫了一下，壮年男子改变了朝向，让榴弹发射器瞄准了蒋白棉所在的位置。

    他一边继续用“暴雨”冲锋枪压制蒋白棉，一边利用综合预警系统的热能成像模块，确定起对方准确的位置。

    这个过程中，他示意赶上来的，骑重型摩托的两名同伴往吉普车方向迂回包抄，并进行火力压制，不能让那边的敌人干扰到自己。

    那两名强盗对类似的情况并不陌生，几乎不需要老大开口就明白了他的意思，当即绕向远离黑沼铁蛇的地方，侧面靠近着吉普车车头位置。

    哒哒哒！

    他们技术精湛，一手握着车把，一手用微型冲锋枪点射，让商见曜、龙悦红和白晨不敢冒头。

    当蒋白棉橘、红、绿相间的影像透过冷掉的黑沼铁蛇尸体终于传递入强盗团头目的眼睛时，后者脸上露出一抹狞笑，开始选择榴弹的弹道。

    黑沼铁蛇倒下之后，即使本身很巨大，尸体也谈不上高，远低于吉普车车头，只要射击距离和榴弹弹道合适，它很难起到保护作用。

    PS：求推荐票~

 第二十二章 十米之内（求推荐票）

    蒋白棉匍匐在黑沼铁蛇沉重的身体后面，时不时挪动一下位置，避免自己被对方彻底锁定。

    她没有想过一直这么维持下去，就像她无法确定对方有没有携带反坦克反装甲型的重武器一样，毕竟对人类来说不便于随身装备的东西，有了外骨骼装置的辅助，将变得足够“轻便”。

    泥土气息和血液味道混杂成的腥臭感萦绕于蒋白棉的鼻端，却无法干扰她的专注，这位“旧世界毁灭原因调查小组”的组长略微侧过脑袋，仿佛在倾听着什么。

    可是，以她的听力状态，即使有机械耳蜗的辅助，应该也没法依靠外骨骼装置产生的种种动静确定敌人的位置。

    但在之前，那个穿戴外骨骼装置的敌人出现在视野范围内时，侧对目标的她却是第一个察觉到异常第一个做出反应的人，比用“橘子”步枪瞄准镜监控着那个方向的白晨更早。

    哒哒哒的枪声不断，掩盖了许多动静，而蒋白棉似乎没受干扰，在那里默数起对方与自己的距离变化。

    这个过程中，她用左手取出了一枚暗绿色的手雷。

    当穿戴外骨骼装置的壮年男子抬起榴弹发射器，并进入某个范围后，蒋白棉霍然用牙齿拔掉了手雷的拉环。

    然后，她腰腹用力，原地侧翻，于不脱离黑沼铁蛇尸体保护的前提下，猛地将手雷扔了出去，扔向了目标。

    她那个电鳗型生物义肢除了能产生、存储、释放电流，还拥有超越人类的巨力。

    这方面的改造是“盘古生物”最擅长的方向之一。

    轰隆！

    炽烈的火团伴随着冲击波剧烈扩散，吞噬了那片区域。

    不过，穿戴着军用外骨骼装置的壮年男子在此之前已是获得预警，提前大跳，跃出超过二十米，完美躲过了爆炸。

    而即使他不躲避，他也有充裕的时间，在精确瞄准系统的辅助下，用“暴雨”冲锋枪隔空击爆那枚手雷，但他不清楚那是个什么性质的手雷，害怕出现意外，最终放弃了原地不动、强行进攻的选择。

    蒋白棉抓住这个机会，挺身而起，单膝跪在了黑沼铁蛇的尸体后方。

    她用右掌握着“联合202”手枪，向着目标，连续射击。

    砰砰砰！

    1118毫米的子弹呼啸而出，直奔那名穿戴军用外骨骼装置的壮年男子而去，目标皆是没有装甲和辅助骨骼保护的关键部位。

    虽然没有精确瞄准系统帮助，但蒋白棉的射击能力不比对方差，让敌人只能依靠外骨骼装置，连续做起闪避，根本不敢停下来。

    这让那名壮年男子额头出了层冷汗，不敢相信对方每一枪都不落空，根本不给自己反击的机会。

    若非穿戴着军用外骨骼装置，有综合预警系统辅助，他甚至不觉得自己能躲得过去。

    那是一名真正的神枪手！

    ——“盘古生物”内部做过基因改良的员工们都拥有不错的枪械天赋，只是有的较强，有的一般，有的偏弱，而这里面，蒋白棉是佼佼者中的佼佼者，无论商见曜，还是龙悦红，都比她差。

    同时，她后天也没放弃过艰苦的训练。

    砰砰砰！

    一时之间，蒋白棉靠着“联合202”手枪，强行压制了穿戴着外骨骼装置的敌人。

    她唯一忧虑的是，弹匣里的子弹快空了，而这和“狂战士”突击步枪不同，没法依靠技术，无缝更换弹匣——对面也不是正常的敌人，只要稍有空隙，立刻就能反扑，再不给机会。

    另外一边，在重型摩托车发动机的轰鸣声越来越近时，白晨将“橘子”步枪放到了一边，正对着吉普高底盘带来的车下空间。

    她蹲在那里，背靠着车头，侧前方是她不知什么时候放的一面小镜子。

    这镜子如同后视镜，将一个狭窄范围内的场景告知了没法冒头的白晨。

    然后，白晨语速极快地说道

    “帮我压制另外两个，把他们往侧面赶！”

    说完，她脱掉外套，猛地往上空一扔。

    哒哒哒，那件灰底带些许迷彩的衣服被子弹击出了好几个空洞。

    白晨则顺势一滚，翻到了车门位置，匍匐在那里，重新掌握住了“橘子”步枪。

    下一秒，她通过车底空间，瞄准了穿戴着外骨骼装置的敌人，从对方没有想到的角度，射击起脚踝。

    砰砰砰！

    那名壮年男子正要反击蒋白棉，却察觉到了额外的危险，只能继续闪避。

    “不错啊……”蒋白棉暗道一声，对白晨的战局敏锐度、决断能力和冒险精神都非常满意。

    她抓住这个机会，丢下“联合202”手枪，换上了“冰苔”。

    吉普车车头处，白晨火力支援蒋白棉时，商见曜已是取下挎着的“狂战士”突击步枪，将它放到了龙悦红旁边。

    “你来压制，往侧面赶！”他重复了一遍。

    将两辆重型摩托往侧面赶是不想让敌人瞄准车门位置射击，那样一来，子弹能轻松穿过吉普车，有不小的概率伤到匍匐在车门下方的白晨。

    “我……”龙悦红非常紧张。

    “开枪！”商见曜的脸部表情隐约有些扭曲。

    龙悦红也是经受过艰苦训练的人，不再犹豫，依靠车头为障碍，递出一只手，拿着自己的突击步枪，不做瞄准地向着自己背对的地方扫射，疯狂扫射。

    两把微型冲锋的声音顿时哑火了，发动机的动静愈发响亮。

    龙悦红抓住这个机会，一个翻转，将半个身体露出了车头位置。然后，他有瞄准地继续扫射，压制敌人，将他们往侧面，也就是能直接攻击到车后几人的地方赶。

    子弹打光后，他没去更换弹匣，抓起商见曜的“狂战士”，继续扫射。

    哒哒哒的声音里，商见曜抽出“联合202”手枪，腰背半弯起来，猎豹一样冲了出去，直奔那两辆重型摩托车。

    龙悦红完全没想到商见曜会如此大胆如此冒险，可已经杀红了眼睛的他，没有因此停顿，继续做着火力的压制。

    哒哒哒，两名强盗单手端着微型冲锋枪，于摩托车高速奔驰中做出反击。

    商见曜猛地前扑，一个翻滚，躲开了这轮射击，背后是好几蓬往上腾起的细小烟尘。

    可这个时候，两辆重型摩托车已是仗着速度，靠拢过来，与他的距离不到十米。

    更接近商见曜，靠内侧的那辆摩托车上，戴着头盔的敌人又一次瞄准了他。

    这个距离下，他有绝对的把握让商见曜躲无可躲。

    他的脑海内甚至浮现出了相应的画面

    哒哒枪响中，摩托车飞快驶过，敌人的身体抽搐着倒下，已变得破破烂烂，血肉模糊。

    另外一辆摩托车上的敌人则还击着龙悦红，不给他做出牵制，拯救同伴的机会。

    商见曜翻滚之后，弹了起来，看见了微型冲锋枪黑幽幽的枪口。

    戴着头盔的那名敌人没有犹豫，手指用力，准备扣动扳机。

    突然之间，他的动作僵硬了，停滞了，他的额头和背后流出了大量的汗水。

    他发现自己忘记了怎么扣动扳机！

    那么简单的一个动作，他怎么都完成不了，就像丢失了相应的能力一样！

    要怎么才能完成射击？这个瞬间，他脑海里产生的竟是如此荒谬的念头。

    抓住这个机会，商见曜眼眸深暗，表情淡漠地抬起手臂，扣动了“联合202”手枪的扳机。

    砰！砰！砰！

    一发子弹打在了目标敌人的身上，一发子弹命中了对方的脖子，一发则击中了摩托车的车身。

    狰狞的伤口出现在了那名敌人的脖子上，大量的鲜血喷涌而出，溅到了很远的地方。

    他的身体晃了晃，一下从摩托车上栽倒于地，发出扑通的声音。

    失去驾驶者的重型摩托继续向前狂奔了十几米，然后哐当侧倒，带来了地面的轻晃，激起了大量的尘埃。

    商见曜没有停顿，手腕微动，瞄准了另外一名敌人，与龙悦红互射的敌人。

    砰砰砰！

    他一发子弹钻进了重型摩托的油箱，两发同时命中了对方的躯干。

    他的枪械天赋在基因改良者里也属于中等偏上，还算不错。

    轰隆！

    那辆重型摩托摔倒在地，因种种缘由直接爆炸了。

    巨大的赤红的火光腾起，包裹住了骑在这辆摩托车上的敌人，让他惨叫着、扭曲着、抽搐着失去动静。

    穿戴着军用外骨骼装置的壮年男子听到声音，扭头望了过来，眼睛一下就红了。

    商见曜没有与他对视，疯狂地奔跑着，翻滚着，往吉普车车头位置返回。

    那名壮年男子怒吼一声，不再管能源的消耗、机体的负担，超额发挥起外骨骼装置强大的机动能力，连跑带跳，不顾一切地冲向了吉普车。

    这与他刚才谨慎为重的打法完全不同。

    砰砰砰！蒋白棉和白晨的射击都没能命中对方的要害，顶多造成了一点擦伤。

    军用外骨骼装置的强力可见一斑。

    乓！

    那名壮年男子腾空而起，重重落到了吉普车的引擎盖上，然后将“暴雨”冲锋枪、榴弹发射器和电磁武器的“枪口”都对准了下方三人。

    而同时，白晨、龙悦红和商见曜也瞄准了他。

    s求推荐票~

 第二十三章 情绪上脑（求推荐票）

    壮年男子愤怒归愤怒，愿意冒险归愿意冒险，但还是保持着基本的思考能力，从未考虑过要用自己的生命为两个同伴复仇。

    按照他的计划，跳到吉普车引擎盖上后，他会借助外骨骼装置强大的腿部力量，再次高高跳起，躲过前后敌人的搏命射击，然后，从空中发射榴弹，将躲在车头位置的两男一女直接炸死！

    这个过程中，他还能于半空完成一轮冲锋枪扫射，务求不放过每一个目标。

    接着，他会开启军用外骨骼装置的简易喷气装备，在空中强行变向，不给躲在黑沼铁蛇尸体位置的敌人机会。

    就在壮年男子的膝盖带动辅助关节微微弯曲，行将往上弹起时，他脑海内突然闪过了一个强烈的念头

    “不！我就不！”

    他觉得自己必须面对面将杀死同伴的敌人打成马蜂窝，看着对方满是恐惧和后悔地死去，才能发泄出心头那股恶气，才算真正帮同伴复仇！

    什么高高跳起，往下扫射，是懦夫的行为，根本没有诚意！

    真男人就要脸贴脸弄死对方！

    这念头迅速扩大成了无法遏制的情绪，让壮年男子瞬间放弃了原本的打算。

    当然，他也没有完全失去理智，穿戴着铁黑色外骨骼装置的他猛地做出蹲的动作，并弯折腰部，如巨人般将上半身伏了下去，这样一来，躲在车头位置的两男一女直面的将是他的金属头盔、他的胸前装甲、他覆盖辅助骨骼的那些地方，只有不多的空隙可以命中他未被保护到的躯体。

    下一秒，他看见了目标那似乎比正常人更加幽暗的眼睛。

    商见曜没有逞强，放弃了瞄准。他往着侧方用力跃开，接续团身滚动。

    而对壮年男子侧后方的蒋白棉来说，对方现在的姿势摆得实在是太好了，让她根本没做思考，依循着本能就扣动了扳机。

    砰！

    一枚黄澄澄的子弹穿过二三十米的距离，擦着铁黑色的辅助骨骼，钻入了壮年男子脊椎与能源背包交界的地方，略微侧了一点。

    这与蒋白棉预想的命中点完全吻合，就像在打一个不会移动的靶子一样。

    对她这样的神枪手来说，这几乎没有什么难度，即使距离再加二十米，也不成问题。

    噗的一声，壮年男子的背部绽放出了大片的血花。

    让他几乎麻痹的剧烈疼痛中，他恢复了清醒，不敢相信自己在关键时刻竟如此矫情，做出了几乎是最差的选择。

    砰！砰！砰！

    蒋白棉第二发子弹如约而至，白晨的点射也倾斜着没入了壮年男子的腹部，龙悦红的连续射击则被金属头盔、胸前装甲挡住，没能伤害到敌人。

    壮年男子自知已无法幸免，表情顿时狰狞了起来。

    思绪飞快模糊间，他准备发射榴弹、疯狂扫射，带着面前的敌人一起去死。

    可是，他怎么都做不出扣动扳机这个动作。

    即使从未学过射击的人，只要了解一定的常识，这个时候都不该做不出类似的动作。

    他的双手似乎已先他一步死去。

    哐当！

    这名壮年男子带着七八十公斤重的外骨骼装置，重重倒在了吉普车引擎盖上，鲜红的血液迅速污染了周围。

    他的眼睛圆圆睁着，似乎充满了疑惑和不甘心。

    远处压阵的那辆黑色越野车，在摩托车手发出惨叫之后，已经疯狂奔了过来。

    可是，它终究慢了一步，当它进入乘员有效射击范围时，分别叫做吉顺和阿禹的两名男子正好看见老大背部爆发出一团血花。

    阿禹怒吼出声，将半个身体探出车窗，试图寻找敌人，射杀他们。

    就在这时，壮年男子异常沉重地倒了下去，让吉普车出现了明显的摇晃。

    吱的声音里，那辆黑色越野车完成了一个大漂移，将车身打横了过来。

    阿禹险些就被甩了出去，只是因为穿得较为臃肿，且及时找到了支撑点，才没有飞到半空。

    轰！

    黑色越野车又是一个大转弯，向着来路狂奔而去，速度极快。

    “你干什么？”阿禹缩回身体，愤怒吼道。

    年纪较长的吉顺把着方向盘，高声回应道

    “逃啊！”

    “老大他们还在那里！”阿禹用自己的“联合202”手枪抵住了吉顺的太阳穴，“给我回去啊！”

    他嘶吼着，眼里满是血丝。

    吉顺不为所动，再次喊道

    “老大已经死了！

    “你也想跟着一起死吗？”

    他几乎将油门踩到了底。

    阿禹嘴唇翕动了几下，表情不断变化。

    就这么僵硬了一阵，他忽然往后一甩手臂，将身体重重扔入了副驾位置。

    “你他妈的胆小鬼！”他怒声骂道。

    “我他妈也是胆小鬼……”他声音渐低，脸上尽是泪水。

    …………

    “嚯，跑得真快啊。”蒋白棉一边给9毫米“冰苔”手枪换弹匣，一边望着黑色越野车行将消失在远方的背影，感慨了一句。

    她只可惜下车的时候没带那把榴弹枪，否则还能尝试着送逃跑的敌人一朵大烟花。

    吉普车位置，龙悦红已打完了枪里的子弹，停了下来，弯着腰背，重重喘气。

    他的眼睛没有焦距，一片迷茫，整个人的精神似乎已进入某个与外面隔绝的世界。

    白晨端着“橘子”步枪，环顾了一圈，见不再有别的敌人，才略微松了口气。

    她表情相对冷静，仿佛刚才发生的一切只是她日常生活中的一部分，隔段时间就会经历一次，不值得浪费太多的感情。

    她有看到蒋白棉放在副驾位置的榴弹枪，但她确认壮年男子彻底死亡，无需再补枪后，那辆黑色越野车已经逃得很远，对不太擅长榴弹枪的她来说，这已经失去了攻击的价值。

    没必要浪费一枚榴弹……白晨收回目光，望向了七八米外的商见曜。

    她对壮年男子最后的选择非常疑惑。

    刚才那种状况下，穿戴着外骨骼装置的敌人完全有机会以轻伤或者擦伤为代价将自己三人击杀，谁知，他就像被愤怒冲昏了头一样，根本没打出任何战术，只有鲁莽，鲁莽，以及鲁莽。

    而在那个瞬间，商见曜是唯一做出不同反应，提前扑向旁边的。

    白晨抿了下嘴唇，看了奔跑回来的蒋白棉一眼

    “你们有没有受伤？”

    吉普车内有一个医疗箱。

    听到这句话，龙悦红打了个冷颤，从那种茫然的状态中回归了现实世界。

    他身体因紧绷而颤栗着，但这不妨碍他快速检查自己的状态

    “我，我没事。”

    这时，商见曜笑着回应道

    “稍微有点头疼。”

    “也许是爆炸声、枪声对耳朵造成了一定的压力。”白晨根据之前的情况，从现实的角度做出了分析。

    “很好。”回到吉普车处的蒋白棉则赞了一句，然后对白晨道，“我有几个地方擦伤，给我瓶碘伏。”

    说完，她趁机教导起龙悦红和商见曜

    “在荒野上，致命的危险往往还来自于感染和污染，不能因为做过基因改良的人拥有强大的免疫能力和自我修复能力，就在这方面大意。”

    等到商见曜、龙悦红点头，蒋白棉接过碘伏，一边给手上伤口消毒，一边笑道

    “怎么样？精彩吧？刺激吧？”

    龙悦红微微皱眉，脸色略显苍白地说道

    “组长，这种事情怎么能用精彩和刺激来描述？”

    他只感觉害怕、难过和紧张，不想再经历一次。

    如果不是这次没同伴伤亡，他觉得自己很可能会当场崩溃。

    就算如此，看到之前还交流过的三个人无声地躺在了地上，各有各的惨状，他也产生了种说不出的感受。

    蒋白棉没有因龙悦红反驳自己而生气，她半笑半叹地说道

    “这就是灰土上的常态，和公司内部的情况完全不同。

    “当你经历多了各种各样的战斗，你就会发现每次战斗后，自己还活着，是多么值得庆幸多么值得高兴的事情，尤其你的战友们也都还活着。

    “我刚才主要是想给你一种放松的感觉，让你尽快走出战后心理障碍。

    “呵，别和商见曜比，他的问题也许更严重，战后心理障碍根本上不了台面。”

    商见曜张了张嘴巴，似乎想声明自己没有问题，而这个时候，白晨已将穿戴着外骨骼装置的尸体推下了引擎盖，让它发出沉重的扑通声。

    白晨旋即打开引擎盖，检查起车辆情况。

    在车头里面，卡着好几枚子弹。

    “怎么样？”蒋白棉开口问道。

    “确实受损了……不知道能不能修好，我先试一试。”白晨拉了拉脖子上的灰色围巾，返回后备箱处，拿出了装着修理工具的塑料提盒，“希望可以。”

    蒋白棉转头对商见曜和龙悦红道

    “你们打扫战场，搜集有价值的物品，我负责警戒四周，防备意外，嗯，先从这边开始。”

    “好。”商见曜和龙悦红同时走向了那具穿戴外骨骼装置的尸体。

    如果能尽快剥离外骨骼装置，掌握它的使用技巧，接下来再出现什么情况，他们也有不小的把握应对。

    s求推荐票~

 第二十四章 信（求推荐票）

    因为军用外骨骼装置设计时就要考虑到穿戴者死亡后的回收问题，而商见曜和龙悦红在前面两个月的训练中也有熟悉这类物品，对此并不陌生，所以，商见曜只是摸索了几下，就找到了按钮，顺利关闭了集成系统和能源背包。

    完成这一步后，接下来的工作就是没什么技术含量的事情了——挨个解开辅助关节处的金属卡扣。

    龙悦红一边弄着肘关节和手腕处的卡扣，一边张了张嘴巴，又闭了起来。

    就这么欲言又止了三次，他终于忍不住压着嗓音，开口问道：

    “你刚才都不紧张，不害怕吗？”

    负责腿部的商见曜指了指自己：

    “你是问我？”

    “这里除了你，还有谁？”龙悦红好气又好笑地反问。

    白晨在他的背后修理吉普车，蒋白棉拿着手枪，绕到了另外一边，尸体所在的小区域内，只有他和商见曜两个人。

    商见曜拍了拍尸体的大腿：

    “还有他啊。”

    “……”龙悦红本想骂对面家伙一句，可又莫名其妙地有点害怕。

    他想起了大人们经常用来吓唬小孩的那些故事。

    商见曜收敛住笑容，“嗯”了一声：

    “肯定也会紧张和害怕啊。”

    “可我完看不出来。”龙悦红脱口而出。

    商见曜轻轻颔首：

    “因为我有在心里告诉自己：你的目标是拯救人类。”

    “……这有什么联系？”龙悦红觉得自己已经习惯商见曜时不时脑子抽一下，“我是说，为什么这样就不害怕不紧张了？”

    商见曜表情严肃地回答道：

    “在实现这个目标的路上，牺牲在所难免。”

    这个瞬间，龙悦红竟不知该说商见曜正常还是不正常。

    他迅速决定放弃这个话题，转而问道：

    “你不会感觉难受吗？亲手杀了两个人。

    “就在不久之前，他们还能说能笑，能走能跳，活生生的，有血有肉。

    “呃……不一定是难受，反正就没点特别的感受吗？”

    商见曜微不可见地点了下头：

    “有。”

    龙悦红莫名松了口气。

    商见曜继续说道：

    “想再补两枪。”

    “……为什么？”龙悦红放弃让自己的思绪和商见曜同步。

    商见曜扫了他一眼，将目光投向了侧后方的吉普车：

    “我们从来没想过抢劫他们，伤害他们，射杀他们，而他们从一开始就对我们抱有恶意，一路追踪着我们，一有机会就发动攻击。

    “如果我们没有超常发挥，多犯了那么一个错误，那现在倒在这里，被搜查尸体的就是我们，而你觉得他们会因此有特别的感受吗？

    “不，他们只会唱着歌，吐我们口水，吃我们的能量棒，吃我们的压缩饼干，吃我们的军用罐头，用我们杀死的黑沼铁蛇弄火锅，这能忍？”

    龙悦红脑海内条件反射地闪过了类似的画面，这让他记起了从小到大经常忍受的强烈饥饿感。

    他顿时勃然大怒：

    “不能！”

    回答之后，他顿时蔫了下去，就像许久没有打气的篮球：

    “可是，我还是觉得不是那么舒服。”

    商见曜听到这句话，嘴角缓缓咧开，露出一个有点浮夸的笑容：

    “这就是灰土。

    “好好习惯吧。”

    “说得你不是第一次来到地表一样……”龙悦红嘀咕了一句，埋头忙碌了起来。

    没过多久，他们打开了所有金属卡扣，将那台军用外骨骼装置从尸体身上脱了下来。

    蒋白棉不知什么时候已回到了吉普车旁边，若有所思地说道：

    “龙悦红，你试一试，看能不能驾驭。”

    类似的东西永远让部分男人狂热，而龙悦红正是其中之一，他顾不得那外骨骼装置上还残留着血液，连忙催促商见曜，在对方的帮助下，调整了辅助骨骼的长度，负上了能源背包，戴上了铁黑头盔，锁上了金属卡扣。

    等到集成系统自检完毕，龙悦红看了一眼，赶紧汇报：

    “还有23%的电，说是能用1小时55分钟。”

    “别信这个，这只是你维持正常运动，仅做基本操作的情况，要想像这位刚才那样飞天遁地，疯狂跑跳，各个系统部超负荷运转，我估计顶多半小时。”蒋白棉提起左腿，用脚尖指了指壮年男子的尸体。

    “嗯。”龙悦红开始做各种基本动作。

    一连串的操作后，他惊喜说道：

    “组长，这比之前在公司试的那台好用多了！”

    蒋白棉“呵”了一声：

    “那是公司仿制的。你也不想想，咱们一做生物的公司，在机械、电子上能有多强？”

    “也是。”龙悦红兴奋地试验起那台军用外骨骼装置的其余功能。

    商见曜依旧蹲在原地，搜查尸体的每一个口袋，连裤衩内层都没放过。

    “只有两包饼干。”最后，他一脸嫌弃地看着摆放在面前的物品道。

    这两包饼干并非压缩型，包装袋上写着一排排红河文——因为磨损严重，商见曜只勉强认出了“香葱”和“苏打”。

    ——在灰土上，最主流的两种语言是灰土语和红河语，前者是“盘古生物”、“救世军”等势力的通用语，后者主要在红河流域和靠近红河流域的势力里使用——这包括“最初城”、“白骑士团”和“橘子公司”等。

    除了这两包饼干，商见曜还找到了两张信纸和一枚徽章。

    那两张信纸，一张折的整整齐齐，一张就那样随意地叠在一起。

    商见曜展开整齐干净的那张信纸，随口评价道：

    “这折过很多次了。”

    蒋白棉吩咐龙悦红警戒四周后，凑到商见曜旁边，蹲了下来，和他一起读信。

    这封信用的是灰土文：

    “亲爱的父亲：

    “我在最初城过得很好，虽然阅读还有点障碍，但对话已经基本没有问题，不再有谁能察觉我来自荒野……

    “……这里等级非常森严，但和外面相比，美好的就像天堂，只要遵从他们的规则，服从比自己更高位的人，找准自己所在的阶层和地位，就能比较顺利地过下去……

    “……我的学业您不用担心，在那位的帮助下，我已经转到了正规的学院，只要顺利毕业，就能摆脱‘奴隶’的身份，成为公民……

    “……不知道镇上的粮食储备还够吗？虽然现在还是夏天，但我听一些同学说，今年的冬天会格外的难熬。我不知道他们判断的依据来自哪里，只是觉得有必要告诉您一声，让大家尽早做些准备，即使这是谣言，也宁可相信，不能忽视……

    “……您上次说成为了遗迹猎人，这是一件好事，比起做强盗，这个职业显然更安一点，当然，它也很危险……不要去新发现的城市废墟，不要去少有人回来的城市废墟，还有，不要再做强盗了，虽然这确实能最快时间给镇上带回过冬的食物……

    “……我会尝试着在城里寻找敢于走私粮食的商人，但我没有任何把握，也没有足够的资源来交换，只希望那位带我多认识元老院长老的子孙们，看能不能从他们身上找到机会……

    “……最后，希望您身体一直健康，希望饥荒不会到来，希望吉顺叔、锦丰叔、阿禹哥、钱宁哥都过得不错，都能给自己家里带回足够的食物，希望大家能等到元老院认可，等到以公民而非奴隶身份整体并入最初城的那天。还有，那位对母亲很好，无需挂念……

    “……你的小安吉。”

    看完之后，蒋白棉和商见曜许久没有说话。

    “这就是灰土。”过了一阵，蒋白棉自嘲般笑了笑。

    商见曜低声回应道：

    “这封信，他看了不下二十遍……”

    从信的折痕模样和纸张的状况可以做一定的判断。

    蒋白棉本想告诉商见曜，这种事情你死我活，没必要因此有负罪感，可忽然想起了一件事情，只能拍了拍对方的肩膀：

    “每个人都有两面，甚至不止两面，对自己孩子和对陌生人是完不一样的。

    “作为陌生人，不需要关心他的孩子失去了父亲会怎么样，只用庆幸自己还活着。

    “我知道你在想什么，我也听过一些传闻，我可以肯定地告诉你，我们公司的人，不会沦落到做这种层次的荒野强盗，要抢也只会抢敌对势力的物资运送队伍。”

    商见曜没有说话，折好这封信，将它塞回了壮年男子的内侧口袋里。

    接着，他展开了另外那封信，皱巴巴的信：

    “任务描述：

    “探索月鲁车站以北区域，搜集目标相关的情报。

    “目标描述：

    “男性，来历不明，身高1米8左右，黑发金眼，长得非常英俊，魅力同样出众。他喜欢穿风衣、靴子，戴手套，头发总是梳理得整整齐齐，完不像荒野流浪者，危险程度暂定为‘高’。

    “报酬：

    “一吨普通品阶的面粉（公会担保）。

    “任务等级：

    “C，100个信用积分。”

    “这是猎人公会的任务文书。”蒋白棉介绍了一句，然后若有所思地拿起了商见曜搜出来的徽章，“月鲁车站是黑沼荒野内一处旧世界遗迹，它再往北，就是大沼泽深处了，那里危险密布。”

    说话间，蒋白棉检查了下手中的徽章。

    那徽章呈黄铜色，正面有五官模糊的人脸浮雕，人脸的两颊分别铭刻着一把刀和一杆枪。

    徽章的背面则镶嵌着一块小小的芯片。

    这是来自猎人公会的徽章。

    PS：求推荐票~

 第二十五章 打扫战场（求推荐票）

    蒋白棉把玩了下那枚徽章，将左手食指抵到了芯片某个位置。

    隐约间，似乎有细小到无法察觉的电流在闪烁。

    过了几秒，蒋白棉缩回手指，笑了笑道

    “还是一名‘正式猎人’。”

    “正式猎人”是猎人公会内部的一种称呼，来源于他们对遗迹猎人的划分。

    这种划分至少表面上看与实力没有任何关系，依赖所谓的信用积分，毕竟猎人公会成立的初衷是帮助大家更好地交换情报和资源，而不是上升的渠道。

    在交易这件事情上，信用比实力更重要。

    所以，猎人公会最初那位会长从旧世界的某些资料里得到灵感，设计出了信用积分体系

    遗迹猎人加入公会后，可以通过完成委托、与他人交易、向公会可靠的情报来收获不同数量的信用积分，而这与他们获得报酬是不冲突的，两者属于并行叠加的关系。

    等到信用积分累积到100个，“新手猎人”就能成为“正式猎人”。“正式猎人”之上还有“中级猎人”、“资深猎人”、“高级猎人”和“大师级猎人”，而这都是用一次次任务、一次次交易喂出来的，当然，如果你级别不到，信用积分不够，很多任务是接不到的，很多交易是没法参与的，别人根本不会相信你，除非能找到一个或几个高信用的猎人做担保。

    所以，“新手猎人”的实力比“高级猎人”、“大师级猎人”强不是什么无法接受的事情，但从另一个角度来看，在危险的灰土上，能完成那么多次任务和交易，依旧活着，积攒到了足够的信用积分，本身就能说明很多问题——那些“高级猎人”、“大师级猎人”在实力、团队势力和掌握的资源上，总有一个出类拔萃。

    也就是说，信用积分低的不一定弱，但信用积分高的，肯定很强，至少在某方面很强。

    而基于对信用积分的重视，“猎人公会”一直严厉打击违约、违规、欺诈和不诚信交易等行为，一旦发现，会立刻扣除相应的信用积分，并在徽章芯片里标注失信行为的具体情况。若这方面的问题很严重，公会甚至会开除目标的会员资格，让他上各地的黑名单——这种一般被称为“黑暗猎人”，当然，因为没有遍及灰土的通信网络，黑名单要想传遍所有分会，可能得几个月，甚至更久。

    至于遗迹猎人们是否兼职强盗，有没有杀过人，只要与任务和交易无关，公会根本不会去管。

    除了这些，猎人公会还有一个叫做“首席猎人”的称号。

    这属于荣誉，更多看资历，每个地区的猎人分会只能有一个。

    这些都是商见曜在课堂上和训练时了解到的内容，所以，他对“正式猎人”这个名词一点也不好奇，但是，他依旧看着蒋白棉，认真地看着，没有说话。

    蒋白棉低头看了看自己，忽然失笑道

    “你是奇怪我为什么能读出猎人徽章芯片里的内容？”

    这都是需要在各地分会用特殊机器才能读出来的。

    商见曜当即点头，未做掩饰。

    蒋白棉抬起左臂道

    “既然是电鳗型生物义肢，那顺便装个需要用电的简单芯片和感应器、数据传输线路等配套物品，也是非常合理的。

    “要读出芯片里面的内容，不是太难，嗯，擦掉重写就非常困难了，这可是猎人公会从‘机械天堂’统一购买的专用芯片和特制机器，技术含量不低的哟。”

    商见曜恍然大悟，旋即好奇问道

    “现在的生物义肢都开始搭配电子、机械方面的东西了？”

    “我们的理念是，管用就行。而且，生物、电子、机械的交叉地带本身也是研究重点啊，就像许多大势力在尝试把外骨骼装置、仿生智能盔甲结合起来，做出真正实用的动力装甲。”蒋白棉不甚在意地解释道。

    突然，她“哎呀”了一声。

    商见曜的手当即放到了“冰苔”的握把上。

    “哈哈，蹲太久，腿有点麻了。”蒋白棉不太好意思地站了起来，活动开双腿，她的马尾在身后一抖一抖的。

    等到商见曜也起身，她才开口道

    “这个任务有点奇怪啊，在黑沼荒野里搜集特定一个人的情报，简直就像是往大海里撒网，抓特定的一条鱼。”

    商见曜飞快回应道

    “你看过大海？”

    “……这不是重点。”蒋白棉呸了一声，“至少我见过真正的湖泊，大海应该比那宽广很多。”

    商见曜无视了蒋白棉的回答，承接起前面的话题

    “可能这任务不仅仅给了一个猎人。”

    “也是，广散网嘛。”蒋白棉表示赞同。

    说完，她和商见曜异口同声地感慨道

    “真富有啊！”

    能让所有有效情报的人都获得报酬，需要准备的绝对不止一吨面粉。

    蒋白棉将目光投向了大沼泽深处，也就是月鲁车站以北，颇感疑惑地自语道

    “那家伙究竟什么来头啊？

    “值得这么重视……”

    这个时候，白晨完成了修理，坐到驾驶座上，试着启动吉普。

    嘈杂的声音响起，就连商见曜都能听出那不是太正常。

    白晨将脑袋伸出窗外，大声对蒋白棉道

    “后面也受损了，很多地方都受损了，现在勉强能开，但速度上不去，而且我不确定它什么时候就彻底抛锚了。”

    “修不好吗？”蒋白棉严肃问道。

    白晨摇了摇头

    “不，但缺关键的零件。

    “组长，我记得附近不远的地方有个荒野流浪者的聚居点，只需要两三个小时就能抵达，我们不如绕下路，去那里看看能不能交换到需要的东西？

    “就算吉普半途抛锚，我也能骑那辆摩托车赶过去再回来。”

    她指了指还算完好的一辆重型摩托。

    另外一辆已在之前的爆炸里损毁，只剩下一堆废钢烂铁。

    蒋白棉想了两秒

    “好。”

    白晨和商见曜立刻检查起剩余两具尸体，最终又获得了

    一辆轻度受损的重型摩托、两把微型冲锋枪、一些冲锋枪子弹、来自摩托残骸的部分有用零件、半块面包、几根用烤制过的烟叶直接裹成的卷烟。

    而在之前那名壮年男子身上，他们还得到了一把“暴雨”冲锋枪。

    龙悦红则穿戴着外骨骼装置，将那挺轻型机枪抱了回来。

    “这三把冲锋枪用的都是9毫米子弹，常见类型，我们准备了不少！”蒋白棉略作分辨，高兴地说道。

    接着，她看了看那挺轻机枪，不无遗憾地叹了口气

    “792毫米子弹，这就暂时没法用了。

    “先放车上吧，回头可以交易掉，或者带回公司。”

    “这个放到后备箱就没地方放外骨骼装置了。”白晨微皱眉头道。

    他们的后备箱可是有罐头、饼干、子弹、过滤芯片等各种各样东西的。

    “外骨骼装置放副驾，大家轮流骑重型摩托，而且，三个人也能挤后座嘛，宽敞着呢。”蒋白棉随口说道。

    白晨“嗯”了一声

    “那辆重型摩托需要燃油，我们未必补给得上，等会能交易就尽量交易掉吧。”

    蒋白棉未直接回应，环顾一圈道

    “好了，大家分散，把能看到的子弹壳捡回去，这可是战略资源。

    “龙悦红，你可以把外骨骼装置脱了，节省点电量，我们这次只带了一块备用的高性能电池，得谨慎些。”

    至于车顶的太阳能充电板，也就能每天为吉普车充电一次。

    “是，组长！”龙悦红刚回答完毕，忽然想起一件事情，回头指着路旁道，“它怎么办？”

    他说的是黑沼铁蛇庞大的尸体。

    蒋白棉好看英气的眉毛扭曲了起来

    “这没法搬啊……

    “肉就不要了，这种因污染而产生变异的生物，不是真的没有吃的，最好不要吃它们的肉。

    “嘴里的毒囊也不能要，我们没带密封装置，里面的液体又是容易挥发的，到时候，黑沼铁蛇不知不觉就报仇成功了。

    “把那层皮剥下来吧，应该能带得走，嗯，折叠起来，绑在车顶。这可是极好的生物材料，‘研究部’那边肯定喜欢，他们之前一直在做类似的仿生盔甲。

    “龙悦红，你穿着外骨骼装置过去处理，它的头盔有防毒效果，而且，如果我没记错，它应该有高温切割的辅助功能，记住，从眼睛、嘴巴处开始。”

    经过一刻钟的忙碌，龙悦红在戴着防毒面具的商见曜帮助下，将变异蟒蛇的皮剥了下来。

    这玩意先被折叠了一次，然后裹了起来，绑到了吉普车的车顶，用绳子和太阳能充电板的固定器固定了起来。

    “呼，搞定。”蒋白棉拍了下手，看着龙悦红和商见曜将外骨骼装置放到了副驾处。

    “这怎么处理？”她指了指不远处的三具尸体，“衣服要剥下来吗？”

    这也是灰土上的硬通货，只比食物、军火稍逊。

    白晨、龙悦红给出意见前，商见曜抢先开口，表情认真

    “沉到沼泽里吧。”

    蒋白棉若有所思地颔首道

    “好。”

    s求推荐票~

 第二十六章 “补课”（求推荐票）

    一具尸体被抛得很高很远，落到了前方沼泽中，溅起数不清的泥点。

    它镶嵌在黑沉而软烂的表面，一寸一寸地往下沉没。

    它的旁边还有两幕大同小异的场景，只是被淤泥掩埋的程度更深一点。

    商见曜和龙悦红凝望了几秒，收回目光，转身走向了吉普车位置。

    蒋白棉没问谁先来骑重型摩托，直接戴好了相应的头盔，跨坐了上去。

    背负着微型冲锋枪的她侧头望向商见曜等人，难掩笑意地说道：

    “我很早前就想弄一辆，只是一直没有机会。”

    话音未落，她已是扭动油门，让重型摩托发出低沉而暴烈的轰鸣声。

    蒋白棉整个人伏了下去，虽然是第一次骑，但造型还是摆得相当专业。

    轰鸣声越来越大，那辆重型摩托箭一般冲了出去，沿着沼泽边缘，奔向远方。

    “钢铁、燃油的浪漫啊……”龙悦红羡慕地低语道，“还有自由和风。”

    轰的声音里，那辆重型摩托转了回来，停在了不远处。

    蒋白棉用脚撑地，拉起头盔的面罩，干笑了两声：

    “这个，那个，白晨，该往哪边走？”

    白晨低头看了眼自己的围巾，高声回应道：

    “你跟着吉普车走。”

    “啊？你说什么？”蒋白棉抬手摸起耳朵，可那里已被头盔挡住。

    她笑容不改，重新拉下面罩，将重型摩托骑回了吉普车旁边，就仿佛是自己做出的决定。

    商见曜和龙悦红相继上车，白晨坐回驾驶位置，发动了吉普。

    就这样，他们以一个相对很低的速度在黑沼荒野内行进着，时不时改变方向，钻来绕去。

    这个过程中，蒋白棉屡次以侦察周围为理由，骑着那辆摩托车，脱离队伍，飞驰向不同地方。

    近两个小时后，白晨让似乎有点不堪重负的吉普停了下来。

    她推开车门，对刚从远方呼啸而回的蒋白棉道：

    “组长，快到那个聚居点了。”

    蒋白棉单脚撑地，拉起面罩道：

    “你有什么想法？”

    白晨摸了摸脸部颇为粗糙的皮肤：

    “我担心我们这么过去，会让聚居点的荒野流浪者们产生过激反应，他们在这方面总是非常警惕。

    “不如这样，你们在这里等，我骑摩托过去，做好接洽，然后再回来引你们过去？如果他们不让我们进入，那我就尝试在外面交易。”

    蒋白棉轻轻颔首道：

    “我们的火力确实让人忌惮。”

    吉普车顶部绑着的黑沼铁蛇外皮更是让人畏惧。

    她当即下车，停好摩托，将头盔取了下来，递给白晨。

    看着白晨的背影消失在前方稀疏的林地后，蒋白棉拉开吉普车的门，坐到了驾驶位置。

    “要不要来一根？”她笑着拿起了放在扶手箱内的简陋卷烟。

    这是之前获得的战利品。

    那烤得焦黄偏黑的烟叶散发着一股难言的香味。

    “不用。”龙悦红和商见曜同时摇头。

    “你们两个啊，这可是奢侈品！”蒋白棉放下了那根简陋卷烟，“不知多少上过战场的人都疯狂痴迷它。这能让他们的精神获得放松，不至于压垮自己，就和酒精饮料可以让人忘记许多不愉快不愿意回想起来的事情一样，哎，很多人只有在喝醉以后，才会高兴起来。”

    “那不是真正的快乐。”商见曜忽然唱了一句。（注1）

    “哟，还唱起来了。”蒋白棉嘴巴微张，笑骂出声。

    商见曜认真点头道：

    “我喜欢音乐。”

    “可歌词好像不是太对……”蒋白棉摩挲起耳朵内的金属装置。

    商见曜就像在讨论一个学术问题般说道：

    “歌词可以做一定的修改，以符合当前场景，这有助于更好地进行表达。”

    “……”蒋白棉挥了挥手，“这不是重点，被你这么一打岔，我差点忘记自己要说什么了！”

    她没好气般吐了口气：

    “我提卷烟，是想引出战争创伤这个话题。

    “虽然你们刚才经历的战斗，还达不到这个层次，但也有必要注意，而无论是香烟，还是酒精，甚至管制药品，其实都不是很好的应对办法，容易让你们产生严重的依赖性，且对身体不好。

    “你们如果有精神太过紧绷，压力过大，焦虑，暴躁，注意力难以集中的情况出现，随时可以找我聊天，我有学过一些心理方面的课程。”

    “是，组长！”龙悦红大声回应道，“刚才，途中，白晨其实也有找我们聊这方面的事情，我现在感觉好多了。”

    “不错。”蒋白棉赞了一句，“自从上面批准成立这个旧调小组，我做的最正确的事情就是通过了白晨的申请，啧，我的眼光不错吧？”

    不等商见曜和龙悦红回应，她斜靠到驾驶座上，眼眸微转道：

    “白晨不知道什么时候才能回来，闲着也闲着，再给你们讲一些事情吧，之前没给你们讲过的。”

    商见曜和龙悦红顿时坐得端端正正，就像还在学校里一样。

    蒋白棉低笑起来：

    “不要这么专注！分心留意外面！你们不怕哪里飞来一发火箭弹，把我们一锅端了吗？

    “好了，回归正题。我之前不是说过吗？灰土之上，除了极少数生物，人类最危险的敌人永远是人类。

    “那么，哪些人类称得上危险呢？

    “龙悦红，你觉得有哪些？”

    龙悦红回想了下道：

    “穿着外骨骼装置的人。”

    之前那场战斗里，军用外骨骼装置发挥的作用让他印象深刻。

    他甚至怀疑这会成为他噩梦的来源之一。

    “对，另外还可以加上穿着仿生智能盔甲的人，这两种人，单独一个就能对付一支队伍，甚至抹平一个小的荒野流浪者聚居点。”蒋白棉将目光投向了商见曜，“你认为还有哪些？”

    “装备着重武器的队伍，火力出众的团队，有安装特定类型生物义肢或者做过相应机械、电子改造的人。”商见曜一口气说了三个。

    蒋白棉轻轻颔首：

    “确实。”

    她用右手抚摸起左臂道：

    “它给我带来了很大的提升，但还是原装的好啊，你们要珍惜！”

    她旋即补充道：

    “另外还有僧侣教团的僧侣，还有基因改良者，你们或许不知道，在很多势力里，像你们这样的人是被称为‘天选者’的。”

    “为什么呢？”龙悦红颇感愕然地问道。

    蒋白棉笑了一声：

    “你们是平时接触太多，加上本身也是，所以才体会不到这种技术的珍贵。

    “所有的势力里，目前只有我们公司和‘白骑士团’能稳定地做基因改良，出产相应的原液。

    “你们想想，一个身高、体壮、速度快、反应快、协调性强、平衡能力强、免疫力强、自我修复能力强、精力极其充沛、视力相当出众、枪械天赋不低的人，对普通人来说，不就像是上天的宠儿吗？不就是危险的代名词吗？

    “不过，你们也别急着骄傲，某些势力极端排斥基因方面的技术，认为这是对自然对上天对神灵的亵渎，是旧世界毁灭的主要原因。”

    蒋白棉缓了口气，继续说道：

    “而比基因改良者更强的，是做过基因改造的人，他们往往都拥有一些人类不具备的能力，在这方面，那些因污染而畸变的次人，也有类似的表现，我甚至见过可以自己完成光合作用，三个月不用进食的次人。

    “不过，基因改造的技术还非常不成熟，失败率和死亡率都相当高，你们不要轻易尝试。”

    次人本身是正常人类，只是在旧世界毁灭的大灾变里，受到污染，产生了畸变。

    虽然他们之中很大一部分人在遭受污染后没过多久就彻底死去了，但依旧有一些人活了下来，并将自身的畸变遗传给了后代。

    这些人受到正常人类的歧视，被逐出了聚居点，并被侮辱性地称为“次人”。

    次人们因身体的改变和类似的遭遇，不可避免地憎恨起正常人类，总是带着难以化解的怨毒情绪，双方逐渐发展成了死敌。

    这样的情况下，“次人”这个称呼真正在灰土上流传开来，成为了“学名”。

    而在旧世界毁灭多年后的新历时代，部分地方依旧残存着强烈的污染，畸变并未从人类中消失，依照在创造着新的次人。

    当然，如今绝大部分的次人都是自然繁衍的结果。

    “还有这样的次人……”龙悦红知道什么是次人，但并未听说过蒋白棉描述的那种次人。

    蒋白棉“嗯”了一声，分别看了商见曜和龙悦红一眼，若无其事般说道：

    “除了刚才提到的那些，还有一种人称得上危险，甚至可以说非常危险。”

    “是哪种人？”龙悦红异常好奇，商见曜同样如此。

    之前说的那些，两人或多或少都在教材里、训练中了解过，只是没谁从“危险人类”的角度将相应内容放在一起。

    蒋白棉低头微笑道：

    “觉醒者。”

    “觉醒者……”龙悦红、商见曜低语重复。

    蒋白棉抬起脑袋，望向两人道：

    “觉醒者是指因某种缘由产生奇怪变异的人类，他们都具备一些诡异的、可怕的能力。

    “曾经有人觉得部分觉醒者的能力应该用搞笑来形容，但后来，事实证明，再搞笑的能力，在正确场景下，也会变得非常恐怖。

    “迄今为止，没有哪个势力弄清楚了觉醒者产生的规律，所有人工制造觉醒者的实验都失败了，所以，觉醒者的数量非常稀少，不太容易遇到，我之前也就没急着告诉你们。

    “啊，对了，这是需要保密的知识。”

    龙悦红颇感担忧地问道：

    “组长，你把觉醒者说的那么强，如果遇到，该怎么对付？”

    商见曜沉默着，没有说话。

    蒋白棉笑了笑道：

    “除了少量非常强大的觉醒者，大部分觉醒者的能力都有范围限制，而且，这个范围并不大。

    “基于这一点，如果遇到他们，尽量先拉开距离，用枪远程解决问题。”

    “这样啊……”龙悦红开始假想相应的场景。

    商见曜轻轻颔首，仿佛在思考什么事情。

    蒋白棉见状，又补了一句：

    “还有，不要只重视这些危险的人类，我们的身体太过脆弱，如果大意，七八岁的小孩都有机会干掉我们。”

    …………

    白晨骑着重型摩托，绕行一阵后，竟沿着一条看似软烂的道路深入了沼泽。

    十来分钟后，她前方的路面出现了一个小红点。

    轻轻晃动的红色光点。

    这是一个警告。

    注1：引自五月天《你不是真正的快乐》。本来这本书为了防和谐，我是做的架空，但有的时候，为了引发共鸣，还是会引用、改编一些现实的诗词或者歌词，让大家看到后，脑海里能产生相应的旋律和画面。这对后面一些场景很有必要。

    PS：求推荐票~

 第二十七章 水围镇（求推荐票）

    白晨立刻放慢了重型摩托的速度，抬头望向前方。

    百米开外，有一堵红棕色的墙，它极尽所能地向着两侧延伸，于白晨视线的尽头拐向后方，似乎要合围在一起。

    这堵墙的砖块大部分斑驳而陈旧，但也有少量看起来很新，像是最近一年内才烧制出来的。

    墙头、墙外皆拉着锈迹斑斑的铁丝网，只有一条道路可以通过。

    铁丝网与墙壁之间、墙后竖立起来的几个木架上，都有衣物肮脏且式样混乱的守卫端着枪支巡逻值守。

    警告白晨的是站在最高那个木架上的守卫，他里面穿着发黄发硬的衬衣，外面裹着藏青色的、疑似棉袄的、看起来非常蓬松的臃肿衣物。

    这守卫挎着把自动步枪，手里拿着个笔一般的黑色物品。

    这物品发射出红光，照到白晨面前，形成了一个小点。

    白晨停下了摩托，摘掉头盔，试着将刚过耳的短发往后拢了拢。

    她这是在有意地展现自己女性的身份。

    这倒不是为了魅惑或者勾引谁，而是让对方放松一点，不那么紧张。

    她很清楚，在灰土之上，在没多少秩序的地方，即使枪支能将男女的危害性拉到同一个层次，也没法真正抹平双方于这方面的差距。

    无论是从体格，还是侵略性讲，男人都要比女人危险。

    一个陌生人是男性远比女性更能带来恐慌。

    白晨在荒野上流浪的那些年，总是呈现两种不同的状态当她需要探索废墟、到野外狩猎、穿过较危险的地带、和某些强盗团交易时，会藏起长发，弄黑脸庞，改变装束，让自己像个男人；当她靠近有一定秩序的聚居点，或者与来自大势力，更在乎情报和旧世界资料的遗迹猎人打交道时，则会展现出女性的身份。

    等到她被“盘古生物”吸纳，有了底气，她终于可以按自己的喜好剪一个齐耳的、不长也不短的发型。

    将头盔放在身前位置后，白晨让重型摩托缓慢地继续往前。

    这个过程中，那个红色光点始终在她前方晃动，时不时落到她的摩托上。这表示对方已经瞄准，没有大意。

    当双方的距离拉近到三十米后，白晨倾斜摩托，单脚支地，高声喊道

    “我来找田二河田镇长！”

    她重复了两遍，不再言语，耐心做起等待。

    木架上的守卫则分出了一个，沿着斜铺的木板蹬蹬往下。

    五六分钟后，一位老者出现在了墙头。

    他戴着顶毛茸茸的深蓝色帽子，就仿佛将一个钵盂倒扣在了头上。

    他的鬓角处有着非常明显的白发，眼窝凹陷，脸庞干瘦，能长皱纹的地方都长着皱纹，显得很是苍老。

    不过，他深棕色的眼眸依旧明亮，精神堪称矍铄，正是这个聚居点的镇长田二河。

    他穿着白色发黄的t恤，套着件皱巴巴的满是补丁的西服，外面披着件款型偏大偏长和他身材明显不搭的军绿色大衣。

    他下半身是深黄色的毛呢裤，里面不知道还塞了多少条别的裤子，看起来很是臃肿。

    田二河眺望向白晨，认真分辨了几秒。

    “啊……”他似乎认出了对方，可想要打招呼的时候，却发现白晨离得太远，而自己已经没法像以前那样随意地高声呼喊了。

    他连忙扭头，怒气勃勃地对旁边的守卫道

    “把我的喇叭给我！

    “真是的，一点都不聪明！”

    守卫委屈巴巴地回应道

    “你的喇叭早没电了，最近又换不到同款型的电池。

    “我，我可以帮你喊……”

    田二河想了想道

    “帮我喊白丫头，这一年死哪去了？我还以为你被野兽给吃了！”

    “白丫头……”守卫恍然大悟，“是之前常来的那个白晨？”

    “不是她还能是谁？我都七十大几了，眼神越来越不好，都能认得出来，你这二十出头的小伙，怎么跟个瞎子一样？”田二河瞥了守卫一眼，骂了两句。

    这个聚居点的所有人都已习惯田二河的脾气，守卫并不在意刚才的责骂，只是嘀咕了两句

    “她比之前好看多了……不仔细看哪认得出来……”

    不等田二河瞪眼看他，这守卫扯开嗓子，朗声喊道

    “白丫头，这一年死哪去了？我还以为你被野兽吃了！”

    白晨的表情不知不觉柔和了下来，她大声回应道

    “去了别的地方。

    “镇长，我来换点东西！”

    这个地方叫“水围镇”。白晨听田二河讲过，镇名来源于旧世界毁灭前，因四水环绕而得名。

    经过旧世界的毁灭、长期的混战、多次地质灾害，附近的水流已成为大沼泽的一部分，这为水围镇了天然的防御墙，带来了足够的隐蔽性。

    只有水围镇的居民和他们曾经邀请过的客人，才能在大沼泽内找到那些看似被淤泥覆盖的道路，在迷宫般的环境中抵达这里。

    相比起那些时常得迁徙的聚居点，有干净水源、有不少耕地的水围镇自旧世界毁灭就一直在这里。

    田二河本想高声交谈几句，可还没真正开口，喉咙已是痒痒的，忍不住咳了两声。

    “进来吧，进来吧。”他无奈地摆了摆手。

    旁边的守卫立刻喊道

    “进来吧！进来吧！

    “把枪交给门口的人！”

    啪！田二河拍了他一下

    “谁让你加的后面那句？

    “白丫头是可以信任的人！”

    “可她已经一年没来过了。”守卫梗着脖子回应。

    田二河沉默了两秒，没再说什么，转身走下了木架。

    白晨没有抗拒，将背负的枪支、武装带上的手枪，连同那辆重型摩托，全部交给了大门处的守卫。

    对开的铁黑色大门随即敞开。

    田二河已等在那里，上下打量了白晨几眼，呵呵笑道

    “看来最近过得还不错，以前就是个泥丫头。”

    白晨本能闭了下眼睛

    “有团队收留了我。”

    田二河若有所思地点了点头

    “不错，不错。”

    他没再继续这个话题，随口问道

    “你那个机器人呢？叫，叫35那个。”

    白晨眼帘略微垂下，隔了一秒道

    “坏了。”

    田二河顿时沉默了下去。

    过了几秒，他吸了口气，仿佛刚才什么都没交流般问道

    “你要交换什么东西？”

    “一些汽车上的零件……”白晨神情如常地回答道。

    “停！别和我说具体是哪些，我也不懂，我直接带你去看一看，挑一挑吧。”田二河笑着打断了白晨的话语。

    他转过身，领着白晨，往镇子深处走去。

    这个镇子并不大，和旧世界概念里的镇完全不一样。

    白晨一眼望去，最先看到的是远处的三栋三层楼房，楼房不高，但很长，每一层都隔了许多房间出来。

    这三栋房屋并非平行，而是呈倒的、斜的“品”字。

    据白晨所知，住在这里面的、有私人或楼层厕所的，都是镇卫队的成员和他们的家属，同时，有重要技术的人也能分到房间，比如，懂得修理枪械的，比如，掌握了旧世界农业技术的。

    “品”字两边，有一竖一横两个大型公共厕所；“品”字前方有一个水泥砌成的小广场，小广场往外则是三个并排的、夯土为底的不大广场。

    广场左右各有一排平房，它们距离围墙不远，属于水围镇原本的镇民——以水围镇的人口基数，大部分镇民家都有镇卫队的成员，否则不足以维持镇卫队。

    四个广场之上，则有难以数清的、混乱搭建的房屋耸立在那里，有泥屋，有砖房，也有帐篷。

    这些建筑来自历年以来水围镇吸收的荒野流浪者，或者原本成员里违反过法条的。

    此时，太阳还在天空，傍晚远未来临，水围镇的居民一部分还在镇子后方的田地里劳作，另一部分则以小队的形式外出狩猎去了，只有少数人留守镇内。

    他们从密密麻麻挤在一起的房屋间走出，从一扇扇玻璃后投来了目光，共同点是脸都不太干净，头发枯黄油腻，衣物不成套，也未必符合体型，但眼睛比白晨在其他地方遇到的荒野流浪者都更加有神。

    “镇长，你，你最近身体怎么样？”白晨没在意别人的注视，张了张嘴巴，不是太熟练地问道。

    田二河自嘲般笑道

    “还可以，就是越来越怕冷了，你看，冬天都还没到，就要穿这么多了，呵，也不知道能不能过得了这个冬天。”

    “肯定可以。”白晨跟随田二河，沿杂乱房屋间的道路往品字型的三栋楼走去。

    她回答很是笃定，语气却有点飘忽。

    “不用宽慰我。”田二河摸了摸残留白色胡渣的下巴，“我都七十七了！经历过旧世界毁灭的人，能活到这个岁数的，能有几个？再说，我的孩子们都不在了，就算再等几年，真找到了新世界，对我来说，也没什么意义，哎，楠楠如果还活着，应该和你差不多大……”

    “……至少得看一眼新世界。”白晨沉默了一阵道。

    她的眼角余光扫过了周围混乱搭建的房屋，看见他们的门口、窗边都堆着塑料瓶、玻璃瓶、旧纸板、纽扣、破布、不知来自哪里的零件、或长或短的电缆、金属瓶盖、按键不全的手柄、有裂缝的镜盒、子弹壳、瞄准镜、生锈的眼镜架等事物，就仿佛一个个垃圾场、回收站。

    田二河“呵”着叹了口气

    “新世界……谁知道在哪里……

    “年轻人可以信，至少拥有希望，我们这种老家伙，就算了。”

    s求推荐票~

 第二十八章 入镇（求推荐票）

    白晨一阵默然，左右各看了一眼，岔开了话题

    “你们还在接纳外来的荒野流浪者吗？”

    田二河循着她的目光，望向了一顶破旧的帐篷。

    “没有了。”他未加掩饰地叹了口气，“田地快不够分了。”

    说到这里，他自嘲般笑了笑

    “也就是我这种容易心软的家伙，才会见不得别人受苦，想着能帮就尽量帮一帮。镇上其他人其实都不是太愿意，毕竟这里地形特殊，没法开辟新的田地，总的收成是有上限的，人多了，每个人能分到的自然也就变少了。

    “以前我还能用人口不够，田地利用不足压他们，现在，我们都在后面的林地里种蘑菇了，呵呵，反正我已经老了，身体越来越不如当年，应该不会再有机会外出了，看不到，也就不会心软。”

    白晨忍不住回了一句

    “你不要总是提自己年纪大了，这不是挺精神的吗？”

    “好好好。”田二河正了正头顶毛绒绒的帽子，转而笑道，“旧世界城市废墟里真的有好东西，之前老蛮、小牛他们找回来了一本叫《蘑菇种植与栽培技术》的书，照着它弄，真能捣鼓出东西来。”

    白晨露出些许笑容

    “蘑菇不错，挺好吃的。”

    她顿了一下又道

    “我没法承诺什么，只能说，以后如果有机会，可以卖一些高产的粮食种子给你们，还有补充田地肥力的东西。”

    田二河眼睛一亮

    “那敢情好！”

    说话间，两人通过广场，来到呈“品”字型的三栋楼附近。

    在水泥砌成的那个小广场右侧，横着的公共厕所前方，有一片空地，空地上停了五六辆破破烂烂的车。

    这里面有乳白色的轿车、铝色的小货车、个头很高的大货车、能坐十几个人的中巴车、造型别致的电能车……

    除了这些，旁边还挤着不少三轮的、两轮的车，有的依赖电能，有的需用燃油，有的纯靠人力。

    此地搭着个很大的棚子，将所有的车辆都笼罩在了里面。

    棚子的左侧，还有三间并排在一起的平房，里面有做一定的打通，分门别类地放着各式各样的零配件。

    它们有的已经损坏，有的看起来很是陈旧，有的保养得还算不错，有的与干瘪的篮球、足球混在一起。

    “你看看有没有需要的。”田二河指向那三间平房道，“都是从城市废墟里拆回来的。”

    白晨没再言语，进入充当仓库的平房，绕了一圈。

    然后，她连续指了几样东西出来

    “它，它，还有它……”

    田二河不甚在意地点头道

    “没问题。

    “白丫头，你打算用什么来交换？”

    他虽然是镇长，但也没有将镇里物品白送出去的资格。

    当然，以他的权威，以他在镇里受尊敬的程度，真要这么做，也没人反对，可几十年来，田二河从来没违背过自己的原则。

    这也就是他如此受尊敬的原因之一。

    白晨下意识回答道

    “食物？”

    田二河回想了下道

    “暂时不用。

    “虽然今年天气一直有点异常，收成不是太好，但也只是减产了两成，加上前面三年的结余，过这个冬天还是不成问题的。

    “如果你们能弄几口猪、几头牛过来，那我不仅举双手双脚欢迎，还要倒贴东西给你们！但我想，这应该不太可能吧？”

    水围镇最缺的是肉食，只能靠分派小队外出狩猎来补充——散养的鸡、鸭、鹅这些，在人类粮食不是太够吃的情况下，数量始终上不去，而且时不时就会被疾病抹杀一空。

    白晨“嗯”了一声

    “你看我那辆摩托怎么样？

    “用燃油的，你们应该能找得到补给。”

    “有个城市废墟里，油库里还剩不少油。”田二河像只老狐狸般笑了一声，“还有什么能用来交换的？这摩托对我们来说，除了好看，能有什么用？一次能载几个人？”

    白晨早有准备地说道

    “一挺轻机枪，用792毫米子弹的……”

    她详细描述了子弹的长度等参数。

    “轻机枪？”田二河满是皱纹的脸庞仿佛在发亮，“这可是守镇的利器啊，这种类型的子弹我们也有一些。”

    不等白晨回应，他一拍双手道

    “就这么成交了！”

    “好，不过我得先回去和他们商量一下。”白晨没有一口就答应下来，虽然她之前就与蒋白棉沟通过，有足够的谈判权——反正对他们来说，那挺轻机枪不仅用不了，而且还占地方。

    田二河抬头看了眼天空，微皱眉头，思索了片刻道

    “马上要下雨了，天色也不早了，不适合继续在荒野上活动，嗯……你可以带着你的同伴过来，在这里休息一晚上，不用卸除武器。

    “我相信能被你承认的同伴不会太差。”

    白晨略感疑惑地看了田二河一眼，又抬头望了望天边逐渐涌来的乌云。

    “我先问问他们的意见。”白晨回应道。

    田二河没有责怪白晨的犹豫，只是笑道

    “快去吧，再慢点雨就要下来了。”

    白晨当即走出水围镇，拿回枪支，骑上摩托，返回至蒋白棉、商见曜和龙悦红所在的地方，将交易的细节和田二河的好意完完整整讲了一遍。

    “组长，你觉得怎么样？”白晨靠在重型摩托上，等待蒋白棉做出决定。

    蒋白棉未提出田二河或者水围镇的人包藏祸心的可能，饶有兴致地问道

    “那位田镇长有七十七了？

    “经历了旧世界的毁灭？”

    白晨毫不犹豫地点头

    “对，这点可以肯定。这么多年以来，他一直这么说，而且时常会回忆当初的事情。

    “一个谎言也许可以维持很久，但那肯定是能带来利益的，而他从来没依靠这个身份骗到过什么。”

    蒋白棉侧头看向商见曜和龙悦红

    “那就去吧。”

    “组长，这会不会有点危险？你不是说过，许多荒野流浪者随时可能变成荒野强盗吗？”龙悦红没有掩饰自己的担忧。

    蒋白棉顿时笑道

    “嚯，还能记起这个？

    “不错，有这方面的顾虑说明你进步了，不过嘛，以我们的火力，只要做好防备，他们也不敢做什么。要想吃下我们，他们怎么也得付出十个人的命，而现在距离冬天还有一个多月，就算他们其实已经没多少吃的了，也不会愿意付出如此大的代价。是我们危险，还是荒野上的那些野兽危险？

    “嗯，到了冬天，人都快饿死的时候，就顾不了这么多了。

    “再说嘛，聚居点内的环境是受限制的，范围是不大的，对人少且精锐的我们来说，反而是更加有利的地形。”

    说话间，蒋白棉含笑扫了商见曜一眼。

    商见曜立刻侧头，望向龙悦红，故作严肃地问道

    “你忘记我们是什么小组了吗？忘记我们的职责是什么了吗？”

    “旧，旧调小组，旧世界毁灭原因调查小组……”龙悦红也不笨，瞬间明白了蒋白棉之前询问白晨的两个问题究竟代表什么，“组长，你是想从田镇长那里找到线索？”

    “不一定会有线索，田镇长那个时候年纪肯定不大，但既然遇上了，怎么也得问一问。”蒋白棉回过头，看着白晨，笑容明澈地说道，“你觉得可以相信水围镇的人，那就可以相信，我相信你。”

    白晨眼帘微垂，默然片刻道

    “可以去。”

    “出发！”蒋白棉缩回驾驶座上，发动了吉普车。

    在白晨的引领下，他们深入沼泽，于几乎无法分辨的道路迷宫内缓慢前行。

    抢在天空完全阴沉下来前，他们抵达了水围镇。

    这一次，有了田二河的命令，守门的镇卫队成员不再让他们上缴武器，只是引领着他们入门后立刻右转，于围墙拐角处一个木结构的棚子外停车。

    “你们今晚可以睡棚子里，车嘛，淋一淋也不是坏事。”田二河简答交待了几句，“不要弄篝火，我让人给你们抱个炉子过来，再给你们点木炭，就算这次交易的附赠。我们的人会在周围巡逻和警戒，相信你们能够理解。”

    商见曜和龙悦红正颇为好奇地打量水围镇的内部场景，蒋白棉则见怪不怪，笑着应付起田二河

    “理解理解！

    “镇长，不知道能不能邀请你一起吃个晚饭？”

    说话间，她拿出了预先准备好的一个红烧牛肉罐头和一根焦黄偏黑的叶子烟。

    田二河眼睛一直，脸上的皱纹相继展开

    “这都是好东西啊！

    “怎么？有什么事？还想交易点什么？”

    蒋白棉笑道

    “想听旧世界的故事，你懂的，知识等于财富。”

    “成交！”田二河笑得很是开心。

    他迅速扭头，吩咐起旁边的守卫

    “小狗子，快，把我家那个炉子抱过来！快点！”

    小名狗子的守卫不敢埋怨镇长，迅速跑向了品字型的三栋楼。

    此时，天空越来越阴暗，水围镇在后方田地里劳作的人相继返回，离得近的狩猎小队也同样如此。

    整个不大的镇子一下热闹了起来，一双双好奇的眼睛纷纷投向了停着吉普车的角落。

    s求推荐票~

 第二十九章 回忆过去（求推荐票）

    商见曜和龙悦红扫了一圈，对水围镇居民印象最深的是两点

    每个人穿的衣服都五花八门，仿佛来自不同的地方，且多有补丁；身上很脏，手脏，脸脏，头发脏，衣服脏。

    这两点之外，疲惫、瘦削、不高属于较为共通的东西。

    镇民们看了几眼外来者，见田二河也在那边，就不再关注和担心，各自回到家中，或搬出炉子，生火做饭，或将混杂着谷糠的粮食小心翼翼地弄了一碗出来，倒进锅里，或直接就着凉水，吃起中午遗留的半个冷窝窝头……整个水围镇内逐渐弥漫起炊烟和食物的气味。

    田二河注意到了商见曜和龙悦红对镇内居民的观察，笑着发问

    “怎么样？有看出点什么吗？”

    龙悦红张了张嘴，觉得直接讲出自己的印象似乎不够礼貌，于是又闭上了嘴巴，斟酌说辞。

    商见曜收回目光，坦然说道

    “不干净。”

    “不干净……嘿。”田二河低笑了一声，“和你们比，肯定是不干净的。”

    虽然商见曜、蒋白棉等人在之前的战斗里做过翻滚，身上多有泥迹和污痕，但途中补水时，他们都习惯性地擦干净了脸庞。

    不等蒋白棉和白晨插话，田二河用下巴指了指广场中间

    “虽然我们水围镇不缺干净的水源，但木炭还是得省着点用。我看书上说，过度砍伐树木，会让土地变得不肥沃，所以，不让他们在附近砍树，必须去很远的地方。

    “偶尔能从走私商队弄到煤炭，那就像是过年了一样，你们知道的，‘白骑士团’那边煤炭很多。

    “呵，夏天的时候还好，直接用冷水也能洗，入了秋，只能尽量忍着，脏一点总比生病好，实在受不了了，就烧壶水，擦擦身体。”

    说到这里，田二河顿了一下，笑容变得复杂

    “再说，他们每天都从早忙碌到晚，等到能休息的时候，谁还有那个精力啊？”

    龙悦红顿时想起了之前两个月的训练他和商见曜每天都被蒋白棉操练得筋疲力尽，回到家里后，只想躺在床上，什么都不做。

    但“盘古生物”内部是有员工食堂的，他和商见曜可以直接拿着饭盒或者干脆不拿，去食堂吃现成的，不需要自己再劳累。

    “难怪。”他出声表示理解。

    商见曜没有说什么，默默点了下头。

    蒋白棉含笑看了他一眼

    “我还以为你会问他们冬天为什么不用冷水洗，这好像能有效促进血液循环，提高自身抵抗力。”

    “体质太差了。”商见曜认真回答道。

    这时，小名“狗子”的镇卫队成员抱着田二河家的炉子跑了过来，背上还负着一小袋木炭。

    他非常有表现欲地帮忙生好了火，然后主动加入了负责周围区域的巡逻小队，不愿离去。

    这不是他渴望能分到点红烧牛肉罐头，而是相比起镇内绝大部分姑娘，头发、脸庞收拾得干干净净的白晨、蒋白棉更能吸引年轻男子的目光，尤其蒋白棉，身高腿长，从胚胎起就开始做基因改良，在这些镇卫队的小伙子眼中，漂亮得就和天仙一样，让他们只想在周围打转。

    而在灰土上，男女之间的关系并不那么保守，哪怕仅认识了几分钟，只要看对了眼，也是能滚一下床单的，所以，那些在周围巡逻、戒备的镇卫队成员都昂首挺胸，尽情展现着自己。

    蒋白棉扫了一眼，差点被他们逗笑。

    她没去搭理，走到吉普车后备箱，又拿出了四个军用罐头。

    “要锅吗？要锅吗？还有碗筷，要吗？”田二河眼睛发亮地问道。

    “可以啊，这可比我们用饭盒方便多了。”蒋白棉完全不嫌弃。

    “小狗子！快，去把我家的锅和碗筷拿来！自己数有多少人！”田二河立刻拔高了嗓音。

    小名“狗子”的镇卫队成员答应得飞快，没用多久就抱来了一口铁黑色的锅，锅内放着五副碗筷。

    帮忙摆好锅后，他偷瞄了蒋白棉一眼，语气很弱地对田二河道

    “镇长，能不能，能不能不要再喊我的小名？我都二十了……”

    “怎么的？你爸都是我看着长大的，我现在还叫他小名呢！”田二河吹胡子瞪眼地回了两句，然后摆了摆手，“去去去，别影响我们吃饭，不，聊天。”

    商见曜一直盯着那口锅，发现里面的碗呈淡青色，有非常精致的花纹，而筷子通体象牙白，没有丝毫瑕疵。

    这可比“盘古生物”大部分员工家的碗筷好多了。

    田二河扫了他一眼，呵呵笑道

    “怎么？觉得这碗不够大？”

    “他是觉得太好太精致了。”蒋白棉抢着帮商见曜回答了问题，似乎怕他说出什么不礼貌的答案。

    商见曜也不见怪，点头表示这就是自己的想法。

    下一秒，他望向蒋白棉，紧闭着嘴巴，呜呜了一阵。

    众人讶异茫然中，他开口询问起蒋白棉

    “你猜我刚才想说的是什么？”

    “……这怎么猜得到？”蒋白棉表情有些呆滞，勉强保持着笑容。

    “你刚才不就猜得很准吗？”商见曜颇为遗憾。

    蒋白棉吸了口气，缓缓吐出

    “如果不是你，我肯定认为这是在为刚才的事情生气。”

    说话的时候，她盯的不是商见曜的眼睛，而是他的头顶，似乎想来那么一下。

    田二河表情颇为奇怪地看着他们互动，末了笑道

    “你们内部的气氛，似乎，似乎很，放松，活泼。”

    “主要是他脑子偶尔会抽一下，嗯，就是这样。”蒋白棉一本正经地强调道，白晨心有戚戚然地点了下头。

    商见曜当即回应

    “你怎么知道我不是在故意活跃气氛？”

    “……努力保持。”蒋白棉磨了下牙齿。

    田二河笑了两声，拿起一副碗筷道

    “这都是从旧世界城市废墟里拿回来的，那里有太多类似的东西，而且本身也没多大价值。

    “遗迹猎人们跋山涉水地过来，谁愿意背一背包载一车的碗筷回去？”

    蒋白棉听得很认真，有感而发道

    “确实，旧世界的城市废墟里还埋葬着很多东西。嗯……当前用不上，不代表没价值。”

    说话间，蒋白棉将五个罐头倒进了锅里。

    “镇长，热好罐头前，你可以讲一讲旧世界的事情，讲一讲你当初的遭遇吗？”蒋白棉随手把罐头空壳扔到了旁边，殷勤地将那根焦黄偏黑的叶子烟递给了田二河。

    田二河接过叶子烟，用炉子里的炭火将它点燃。

    美美吸了一口后，田二河半眯起眼睛道

    “我现在最大的愿望就是每年能抽三次烟，这是今年第二次。”

    感叹完，他环顾了一圈，露出回忆的表情

    “旧世界毁灭那会，我才10岁出头，还是个，呵，小学生。”

    “我妈是市里初中的老师，我爸是政府单位的员工，那个时候，刚放寒假，天气比现在应该要冷一点，可能不止一点，我记不得是因为什么了，可能是初中放假更迟，而我爸越近年底越忙，家里没人看管我，所以，他俩趁着周末，把我送到了我爷爷家，就在水围镇旁边不远的那个村子里。

    “我记得很清楚，他们说，再等八天，就来接我和爷爷、奶奶回市里过年。

    “呵，那时候野啊，在村子里到处乱跑，但每到晚上还是会想家，会看日历，算还有多少天，我爸我妈就会来接我了。

    “倒数第二天的上午，我和几个小伙伴本来想去河边钓鱼，但被大人给挡住了，只能去很浅的小溪附近玩，然后，听到了爆炸声，感觉整个地面都在摇晃。

    “我吓坏了，只想回爷爷家，再也不出门。

    “那爆炸一阵接一阵，越来越猛烈，咳，咳，我甚至觉得还伴随着级数很高的地震。”

    商见曜、龙悦红、蒋白棉等人专注倾听中，田二河伸手烤了下火，继续回忆道

    “中间有一段，我不知为什么晕了过去，可能是被爆炸产生的气浪拍到了吧，反正醒来没什么伤就是了。

    “醒了之后，我继续回跑，看见爷爷家的房子塌了……他们没来得及跑出来……

    “那时，我爷爷和奶奶可比我现在年轻多了，养鸡，种菜，什么都做。

    “咳，不说这个了。当时村里还有不少人活着，我跟着那些叔叔阿姨、爷爷奶奶们一路来到了镇上。镇上完好的房子还有不少，但我们都没选，挑了这里，因为有开阔地，可以暂时住在帐篷里，不用担心房子倒塌。

    “当时，通讯也断了，没有信号，大家就在这里等啊，等救援，等帮助，可惜，一直没有等到……”

    田二河的声音逐渐变低，似乎直到现在，也还记得当初的惶恐与绝望。

    “有几个叔叔阿姨不想再这样等下去，到超市，到某些人家中，搜集了些食物，试着离开水围镇，去市里。我，我也跟着他们，希望能回到我爸我妈身边，不要笑，这是一个小孩子非常本能的选择。

    “我们开了一阵车，爬过了断掉的路，走了很久，终于到了市里。

    “这里，这里，更加可怕……”

    田二河的眼眸逐渐失去了焦距。

    他仿佛又陷入了某个一生都无法摆脱的噩梦中。

    s求推荐票~对了，凌晨提前更新求下周推荐票~

 第三十章 小小的“交易”（周一求推荐票）

    蒋白棉、商见曜等人没去催促田二河，就着炉火，安静端坐，仿佛正专心等待晚餐。

    过了十来秒，田二河视线焦点恢复，低笑着摇了摇头

    “市里到处都是尸体，到处都是失去了理智的‘无心者’，街上是这样，小区里是这样，商场内也是这样。

    “那些‘无心者’吃着尸体，嘴巴血淋淋的，和最凶猛的野兽一样，它们甚至还能像猴子，在高楼大厦的幕墙上攀爬，突然从近十米高的地方荡下来，出现在你的后面，它们还会使用枪支……

    “我们当时一共有八九个人，遇到这样的情况后，很快就死了一半。

    “可能是我当时年纪小，个头矮，不引人瞩目，第一轮并没有遭遇攻击，所以才活了下来。

    “我们慌不择路，疯狂地跑着，钻进了附近一个警察局。

    “还算幸运，那些‘无心者’虽然会射击，会换弹匣，但并不会主动地去搜寻武器，我们在警察局的一些尸体上找到了不少枪、不少子弹。”

    说到这里，田二河笑了笑，对白晨、蒋白棉道

    “你们是不是以为，我们靠着那些武器，终于杀出了重围？

    “并没有。我们几个，包括年长的叔叔阿姨，都不会用枪，枪声反而吸引来了更多的‘无心者’。

    “那个时候，我以为撑不下去了，都哭了。

    “还好，还好，那几位叔叔阿姨求生欲很强，也没有抛弃我，一路转移，到了停车场。

    “那里有辆越野车，开着门，插着钥匙，可主人却不见了，我想，他应该是变成了‘无心者’，没有理智地游荡去了别的地方。

    “靠着这辆越野车，我们撞飞了几个‘无心者’，冲到了大街上。

    “那片区域的‘无心者’不算多，我们抓住机会，一路冲出了市区。等到了郊外，就安全很多了。”

    田二河叹了口气

    “从水围镇出发前，我还想着能回到家里，看一看我爸我妈在不在，结果，总之，我再也没见到过他们。”

    感慨之后，田二河看了眼逐渐蒸腾出热气的铁锅，继续说道

    “我们不得不原路返回，途中有搜集一些食物和衣服。

    “然后，放弃了越野车，带着搜集的东西，翻过断掉的路，找回了从镇里开出来的两辆车。

    “就这样，我们又回到了水围镇。

    “因为本身就处在冬天，救援又迟迟不来，我们大家一合计，决定不再考虑后续地震的问题，开始征用镇上还算完好的建筑。人总不能硬撑着冻死自己，对吧？

    “感谢有过年这个节日，家家户户都备得有年货，几个超市里的东西也很多，我们整个冬天都没怎么担心食物。

    “不过，有叔叔和阿姨提出，就这样发放食物不是太好，容易养成惰性，且白白耽误宝贵的时间。他们提议用劳动来换食物。

    “大部分人都同意了。春天真正来临前，我们将这里的几栋楼隔成了许许多多的小房间，修葺了围墙，维护了镇外田地的水渠，弄好了自来水厂在这边的水塔，熟练了枪械的使用……

    “后来证明，这些事情都非常重要，不管是应对饥荒，还是防御流窜过来的野兽、强盗和‘无心者’，它们都发挥了很大的作用。”

    田二河的眼神又有些发散，似乎又回到了那个集体劳动的年节。

    他的声音不自觉变低了少许

    “等到天气回暖，倒春寒结束，我们终于确定了一件事情

    “救援永远不会来了……”

    田二河抬起脑袋，扯出些许笑容道

    “我们后面的经历，你们应该能猜得到。

    “不外乎就是借着‘无心者’在冬天大量死去的机会，开始探索周围几个城市的废墟，从中搜集食物、衣服、枪支、弹药、电池和燃油等物资，同时，组织生产，尝试狩猎，派人去远方看有没有幸存的城市。

    “怎么样？还要听吗？”

    蒋白棉小幅度点头

    “想听！”

    说完，她露出灿烂的笑容

    “你可以边吃边讲，我们边吃边听。”

    锅里的红烧牛肉快热好了。

    这时，商见曜摸了摸肚子

    “我先去个厕所。”

    “我也去。”龙悦红跟着站起。

    “好，等你们回来。”蒋白棉分外理解这两位初到地表的组员。

    她第一次离开公司，进入黑沼荒野时，也是对就地解决有抗拒之情，不到实在憋不住，都不愿意钻小树林、躲灌木后。

    其中，小号还好，时间较短，环境的影响不是那么大，羞耻心也不会那么强，大号就真的需要鼓起勇气了。

    这次出门以来，据她观察，商见曜和龙悦红都还没有解过大号。

    商见曜和龙悦红依循着田二河的指导，穿过各种建筑杂乱密布的区域，走向了与侧面围墙平行的那个公共厕所。

    这个过程中，他们闻到了各种各样的味道，这些味道混杂在一起，让人无从分辨具体是什么，只知道非常不好闻，必须强行忍住，否则必然干呕。

    商见曜还看到有几家人聚在一起，共用一个炉子做饭，以节省木炭，看到有人顾不得脱掉满是泥点的衣物，就那样蹲在门口，呼啦喝着薄薄的、颜色不够白的粥，看到有生病的人躺在房门半开的建筑物内，痛苦呻吟着拿过痰盂，看到有母亲抱着肯定不满1岁的婴儿，因来不及回到家中，只能让孩子就地小便，看到很多十岁以下的小孩，忙碌着帮父母生火做饭，擦拭衣物……

    走着走着，在一道道警惕、防备、好奇的目光中，商见曜和龙悦红抵达了公共厕所。

    他们的左手边画着穿裙子的女人，右手边是简笔的男性。

    刚拐入右边，商见曜和龙悦红的目光就一阵发直。

    这公共厕所和他们想象的完全不一样，和“盘古生物”内部的公共厕所相比，简陋得不像样子。

    靠前墙是一道长长的小便槽，靠后墙是同样长，但似乎更宽的大便槽。

    它们靠着与女厕交接处的装置定时冲水，中间没有任何格挡，一冲就能冲完全部。

    这就如同搬了两条小溪进来。

    唯一让商见曜和龙悦红欣慰的是，水围镇对公厕的卫生还算重视，打扫的比较干净。

    “上吗？”龙悦红有点犹豫。

    “上。”商见曜一马当先，挑了个位置，脱掉裤子，蹲了下去。

    龙悦红选了个和他离得比较远的地方，躲躲闪闪地解开了武装带。

    “这，感觉有点奇怪……”他忍不住侧头看了眼商见曜。

    两人中间没有半点遮挡。

    商见曜捏了下鼻子

    “你最近火气有点重啊。”

    “……”龙悦红无言以对。

    就在他们以为这是最尴尬的场景时，外面呼啦啦冲进来了一群水围镇的镇民。

    他们打量了商见曜和龙悦红几眼，有的前往小便槽，有的找了个位置蹲下。

    “这就更奇怪了。”商见曜说出了龙悦红的心声。

    然后，他的思路拐向了奇怪的地方

    “要是田镇长也蹲在这里，进来一个人就到他面前喊一声镇长好……”

    商见曜旁边的水围镇镇民下意识说道

    “镇长的房间里有单独的厕所。”

    就这样，两人在奇怪的环境下聊了起来，让龙悦红叹为观止。

    终于，龙悦红解决完了自己的个人问题，提上裤子，到外面的洗手台洗了个手。

    他深深地呼吸起相对新鲜的空气，再次深刻地确认了一件事情

    和外面的流浪者聚居点相比，“盘古生物”的地下大楼美好得就像天堂。

    过了一两分钟，商见曜也走了出来，洗了下手。

    他们没有议论这个公共厕所的情况，很有默契地保持了沉默，再次穿越起那个有砖房、有泥屋、有帐篷的混乱区域。

    突然，一个小女孩跑到了商见曜身前。

    她大概七八岁，头发还算柔顺地披着，内穿一件淡绿色的、起了很多球的、有两个明显破洞的毛衣，外披快到膝盖位置的、浆洗得发白的、打着几个补丁的夹克。

    她腿上穿的是看不出材质的、整体灰蓝色的、补着其他颜色布块的裤子，脚踏一双碎布扎成底的黑鞋，脸瘦瘦的，黄黄的，但眼睛很亮。

    这小女孩手里捧着一堆杂物，有线头、碎布、褪色的纽扣、断掉的头绳、内嵌花瓣的玻璃球、空着的火柴盒和捏成一团的橡皮泥。

    她抬起脑袋，眼巴巴地看着商见曜

    “哥哥，我能用这些换一点你们吃的东西吗？就一点，可以吗？可以吗？”

    有木棚的那个角落处，红烧牛肉的香味一阵阵飘了过来。

    商见曜沉默地看了这小女孩两秒，在她又一次开口前，蹲了下去，伸出手指，在那堆杂物里拨拉了几下。

    他挑出了一个内嵌黄色花瓣的透明玻璃球，笑着站起身来

    “就这个吧。”

    “……谢谢哥哥，谢谢哥哥。”那小女孩先是一愣，旋即连声道谢。

    商见曜一下扭过头，望向了蒋白棉等人所在的木棚

    “我们过去吧。”

    小女孩嗯嗯了两声，紧跟在他的身后。

    龙悦红不知该说什么，左右各看了一眼，大步跟了上去。

    很快，他们回到了吉普车附近。

    “她？”蒋白棉看着那个小女孩，表达出了自己的疑问。

    商见曜笑容明显地说道

    “她用一个很好的东西和我换了一块红烧牛肉。”

    他当即坐了下来，拿起自己的碗筷

    “可以开始了吗？”

    “可以。”蒋白棉与田二河对视了一眼道。

    商见曜迅速夹了一块牛肉起来，放在碗中，递给那个小女孩。

    小女孩吞了口唾液，忙不迭接过，就要把整块牛肉都往嘴里塞。

    可就在这时，商见曜又把碗和筷子拿了回去。

    小女孩连忙抬头看向他，又茫然又委屈。

    “小心烫。”商见曜没什么表情地低语了一句。

    说话间，他将大腿并拢，把碗放在了那里，然后一手拿着一根筷子，缓慢而认真地撕扯起那块体型不小的牛肉，将它分成了多个小块。

    完成了这件事情，他夹起一块牛肉，递到了小女孩嘴边。

    小女孩眼睛发亮，一口咬住，快速咀嚼。

    “好吃吗？”商见曜一直看着她吃完了这小块牛肉。

    那小女孩重重点头

    “好吃！”

    商见曜顿时露出了笑容，又夹了一块过去。

    蒋白棉看到这一幕，忍不住叹了口气

    “你啊……”

    感叹中，她用下巴指了指远处。

    商见曜抬头望去，发现混乱搭建着各种房屋的广场上，十几二十个小孩正眼巴巴地靠近过来，手里都捧着一堆杂物。

    商见曜的身体霍然有些僵硬。

    田二河“哎”了一声，笑着转头，吼了出声

    “都回去！都回去！”

    那些小孩顿时露出了难以掩饰的失望，一步三回头地往自家走去。

    s周一提前更新求推荐票，第二更在中午十二点半~

 第三十一章 曾经（周一求推荐票）

    “好了。”田二河回过头来，调侃般对商见曜道，“现在你知道维持这么一个聚居点的秩序有多么困难了吧？”

    蒋白棉不想继续刺激商见曜，接过话头，转而问道

    “镇长，刚才我们进来的时候，似乎没这么多小孩啊？他们在跟着大人劳作？”

    田二河侧着身体，指了指呈“品”字型的三栋楼

    “他们在那边上课，大人们回来才放的学。”

    “上课？”蒋白棉眉毛微动道，“你们还保持着课堂式教育？”

    这在大势力之外，在灰土上许许多多的荒野流浪者聚居点里，是非常少见的事情，至少蒋白棉之前去过的那些聚居点是没有的。

    对连生存下去都相当艰难的人们来说，组织课堂式教育是完全不必要的，这既浪费精力，又浪费资源——人力是资源里非常重要的一部分，脱产的老师和不在家里田地里帮忙的孩子于众多聚居点而言属于奢侈品。

    在那些地方，也就父母长辈能在日常生活里偶尔为孩子一些教导，帮助他们获得常识，学会种地、采集、做饭、清理、射击、狩猎和带婴儿。

    田二河笑了笑道

    “每次有外来者进入水围镇，发现这件事情，都会很诧异。确实，以我们的条件要想维持‘学校’，并不容易，大家都节省了又节省，勒紧了裤腰带，才没让这个传统断掉。”

    他下意识抬头，望向昏暗将雨的傍晚天空，半是回忆半是感慨地说道

    “最早提出让孩子们接受正式教育的是一位叫做沈柳心的叔叔。

    “他说不管再艰难，还是得让孩子们识字，读书，学习最基本的知识。只有这样，他们和他们的后代，水围镇将来的镇民们，才能记得自己是谁，来自哪里，属于什么群体，有过怎样的文化和历史。也只有始终记得这些，他们才能在糟糕的环境下，在看不到什么希望的‘黑暗’中，永含期待地坚守下去。

    “我那时候虽然赞同了沈叔叔的提议，但想的其实很简单每次从城市废墟里搬回来的物品上、说明书上，我都有一部分字不认识，而就算认识，它们连在一起后，我又往往不知道是什么意思了。这就没法有效地利用物品了啊，这怎么行？

    “这种想法真的很朴素，到了最近几年，我才逐渐理解了沈叔叔那些话。”

    说到这里，田二河站了起来，指着那三栋呈“品”字型的楼房道

    “你们知道这里曾经是什么地方吗？”

    白晨、蒋白棉、商见曜和龙悦红同时摇了下头。

    “这里是以前那个水围镇的学校。那里是篮球场，那里是升旗台，那里是教师宿舍，那里是学生宿舍，那里是微机、图书和实验楼，那里是教学楼……”田二河一个又一个地介绍起来，脸庞映上了少许木炭火光。

    蒋白棉和商见曜等人听得很入神，看得也很入神，哪怕那些建筑、那些场地，在傍晚的昏暗里只有轮廓还能勉强分辨。

    田二河收回手，转过身来，又重复了一遍最初的话语

    “这里曾经是学校。”

    他的表情又认真又严肃。

    不等蒋白棉等人回应，他重新坐下，自嘲一笑道

    “在这件事情上，很多镇民并不理解，他们倒不是不愿意维持这么一个小小的学校，而是觉得这应该只给原本的居民，至于后来收纳的那些荒野流浪者，给他们一口吃的就已经是天大的仁慈了，为什么还要浪费资源？

    “他们认为应该由原本的镇民，尤其是镇卫队的核心成员们，瓜分土地，后来的荒野流浪者只能租赁，需要交纳一定份额的收成。

    “他们还认为，不该让后来的流浪者加入镇卫队，不该让他们掌握相对更好的武器。”

    说到这里，田二河自行摇了下头

    “呵，我活着的时候，还能靠威望压着，没人敢真正反对，顶多私下抱怨，等到我死了，真不知道水围镇会变成什么样子。

    “不说了，不说了，吃吧，吃吧。”

    对于水围镇的内部事务，蒋白棉和白晨都不好发表意见，只能保持着客人的态度，就着压缩饼干、能量棒、田二河叫人送来的杂粮馒头，吃起了那锅红烧牛肉。

    商见曜没急着加入，继续一小块一小块地夹起碗里的牛肉，喂给身旁的小姑娘。

    那小姑娘也很懂事，吃完之后，没有再要，认认真真地对商见曜鞠了个躬

    “谢谢哥哥！”

    道谢完，她捧着剩下的杂物，蹦蹦跳跳地返回了那个混乱搭建着众多建筑的区域——那原本是几个并排的篮球场。

    “动作很标准啊。”商见曜在她的背后赞了一句。

    “这是老师专门教过的。”田二河颇有点得意。

    商见曜依旧未去夹红烧牛肉，默默地在那里就水啃着黄黄的杂粮馒头。

    蒋白棉没有劝他，边吃边向田二河询问起他们在旧世界毁灭后的种种经历。

    这些经历大部分都很枯燥，毕竟水围镇有地理优势，受到的外来考验较少，但蒋白棉等人还是听得津津有味，让田二河谈兴愈发浓厚，甚至讲起了自己和妻子在一次狩猎中萌发感情的经过。

    等到所有人都吃得差不多了，商见曜才开始进攻剩下的红烧牛肉，用手里的杂粮馒头沾汁水吃。

    “好久没有这么高兴了。”田二河摸了摸肚子，看了眼地上的叶子烟灰烬，“我得回房间了，镇上还有一些事情等着我拿主意。”

    蒋白棉忽然想起一事，连忙开口道

    “镇长，我还有个问题。”

    “什么？”田二河紧了紧披着的军绿色大衣。

    蒋白棉回忆了下道

    “你们有没有见过这么一个人？

    “男性，黑发，金眼，身高一米八的样子，很英俊，应该比他还英俊。”

    她一边侧头示意参照对象是商见曜，一边继续说道

    “喜欢穿风衣，戴手套，头发梳理的整整齐齐，还有，喜欢穿靴子。”

    田二河想了想

    “水围镇很少有外来者，我又有很久没出过镇子了，对你说的那个人，完全没有印象。

    “小狗子，你去问问最近外出狩猎的人，看他们有没有见过类似这样的人，然后回来告诉白丫头他们。”

    “好的镇长。”见有表现的机会，小名叫“狗子”的镇卫队成员跑得飞快。

    目送披着军绿色大衣，戴着毛茸茸帽子的田二河离开木棚，进入各种建筑混乱搭建的那片区域后，白晨环顾了一圈，确认了镇卫队成员们的位置。

    她随即坐下，自言自语般道

    “镇长为什么要把水围镇内部的矛盾告诉我们？”

    蒋白棉看着炉子的火光，笑了笑道

    “当然是希望我们背后可能存在的大势力能接纳水围镇。

    “要不然你以为他为什么要邀请我们来做客？

    “就算他足够信任你，也没必要非得这么做，完全可以用别的方式表达他的关怀和善意。”

    她侧头看向有些懵的龙悦红和不知在想什么的商见曜，继续说道

    “看得出来，水围镇内部的矛盾已经让田镇长忧虑了很久，担心他死去之后，水围镇的情况往不好的地方滑落，最终分崩离析。

    “这样的担忧中，他遇到了一个认识的，可以信赖的荒野流浪者，而很显然，这个荒野流浪者投靠了不小的势力，看起来过得还算不错。

    “如果是你们，会不会有点心动，希望能搭上关系，让水围镇在将来可以依附那个对荒野流浪者不是太有恶意的大势力？

    “有了这样的庇护，有了来自大势力的统筹和规划，水围镇内部的这点矛盾真的算不上什么事情”

    龙悦红终于听懂

    “这样啊……

    “组长，公司会接纳他们吗？”

    这句话同样是白晨想问的，要不然她也不会故意自言自语。

    感受到白晨的注视，蒋白棉再次将目光投向了面前的炉子。

    她噙着些许笑容道

    “等回到公司，我会按正常流程报上去，具体会不会接纳，得看董事会的决定。在这方面的事情上，就连整个安全部和战略委员会都只有建议权。

    “不过嘛，我肯定会隐去水围镇的具体位置，只说在荒野中遇到了他们的狩猎小队。”

    白晨明显松了口气，低声说道

    “这样就好，这样就好。”

    龙悦红则明显不解

    “为什么要隐去水围镇的具体位置？”

    汇报的对象是自家公司啊。

    蒋白棉略带笑意地扫了他一眼，没有回答，没做解释，只是说道

    “你看，商见曜都没问。”

    商见曜听到了自己的名字，遂看向组长

    “啊，你在说什么？”

    蒋白棉挤出了几分笑容

    “说你长得不错。”

    “还行吧。”商见曜颇为谦虚。

    场面顿时安静了下来，没过多久，小名“狗子”的镇卫队成员跑了回来，凑至蒋白棉旁边

    “有人见过你描述的那个人。

    “他去了月鲁车站以北，是个很奇怪的人当时那个狩猎小队所有人都觉得他很有魅力，都忍不住想讨好他，靠近他，但他很冷漠，强行拉开了距离，消失在了荒野里。”

    “有点奇怪……”蒋白棉听完之后，似乎想到了什么般低声自语了一句。

    她旋即抬起头，笑容明澈地说道

    “谢谢你啊。”

    “不用不用！”小名“狗子”的镇卫队成员激动地回应道。

    接下来，蒋白棉没再提问，这名镇卫队成员只好离开了木棚。

    商见曜的目光随之望向外面，只见天色已黑，乌云低沉，整个水围镇内一片深暗。

    燃油发电机的声音嗡嗡响起，呈“品”字型的三栋楼内，不少房间散发出了光明，镇子的围墙之上，一个又一个灯泡相继被点亮，帮守卫们照射起外面，平房区域、建筑物混乱搭建的区域，少许烛光、火光一阵闪烁又很快熄灭，整体几乎完全沉入了夜色。

    哗啦啦，酝酿许久的大雨终于在黑夜里下了起来。

    s今天的两更送上，周一求推荐票~

 第三十二章 复盘（求推荐票）

    夜深，风凄，雨苦，整个水围镇就仿佛已经被黑暗吞噬，只有零星的灯光能穿透而出。

    先前的喧闹，嘈杂，以及各种味道混杂起来的气味，飞快消散一空，让商见曜感受到了与世界隔绝般的安静。

    木棚周围的雨幕里，几个镇卫队成员在能遮挡的地方巡逻，另外几个则披上了早就准备好的深色雨衣和大型编织袋，于墙头木架上来回走动。

    那一个个灯泡照射出的光芒里，雨水如同断了线的珍珠，密密麻麻，前仆后继。

    “这里原本有两台柴油发电机，后来坏了一台，怎么都修不好，嗯，对于荒野上的聚居点来说，缺电不算是什么太严重的事情，粮食、衣物、武器和干净的水才是最关键的资源。”白晨随口说了几句。

    蒋白棉笑着补充道

    “你说话大声点行不行？嗯，粮食和干净的水决定了你们能不能存活下去，衣服决定了你们会不会冻死或者着凉生病，而武器则决定了别人会不会给你们留粮食、衣物和干净的水。”

    她左右各看了一眼，见雨声不小，遂拍了拍手掌道

    “明早再修吉普，今晚上这次野外拉练的第一堂‘课’。

    “我们需要复盘之前那场战斗，总结经验和教训。

    “每个人都要以自己为主角，描述一遍当时的选择和经历，白晨，你先来。”

    作为一名加入“盘古生物”不算太久，没参加过类似拉练的荒野流浪者，白晨没想到竟然还有“战后复盘”这种事情，一时有些迟疑，明显没做好准备。

    不过，她对此也不抗拒，她能在荒野上流浪这么多年还活得好好的，除了有一定的帮手，也在于时常反省，牢记错误。

    组织了下语言，她从初遇那个兼职强盗的遗迹猎人团开始，复盘起自身记得的每一个细节。

    她之后是商见曜，商见曜之后是龙悦红，最后是蒋白棉。

    蒋白棉说完，望向商见曜道

    “你主动出击，射杀那两名摩托车手的选择很果断，但也很鲁莽。

    “如果不是……”

    她顿了一下道

    “如果不是你运气好，死掉的大概率是你。”

    说到这里，她略微露出笑容

    “不过嘛，运气也是实力的一部分，你要平衡两者之间的关系，尽量让自己更有把握一些。”

    商见曜刚开始听得略显茫然，接着若有所思般点了下头，表示认可组长的话语。

    龙悦红觉得蒋白棉最后几句话是在开玩笑，没去多想，眉头微锁地提出了内心最大的疑惑

    “组长，你刚才说那个穿外骨骼装置的强盗头子是因为自身判断出了错，又不够谨慎，才最终被我们干掉。

    “那，如果，一个穿类似外骨骼装置的人没犯这么大错误，我们该怎么应对才能解决他？”

    蒋白棉看向了龙悦红

    “你为什么会觉得有办法应对？

    “不犯大错误，说明穿外骨骼装置的人经验还算丰富，体能也不成问题。这样的人配合外骨骼装置，即使在真正的战场上，也是大杀器，是精锐中的精锐。

    “我们在人数很少，没带重武器，只有一把榴弹枪且还没机会使用的情况下，怎么可能对付得了这样的敌人？你是不是太小瞧军用级的外骨骼装置了？”

    “那，那岂不是说……”龙悦红这才发现，之前真的是在地狱的边缘行走。

    蒋白棉环顾了一圈道

    “对付这样的敌人，最好的时机是在他穿上外骨骼装置前。

    “如果没有把握住这个机会，那就抢在他拉近距离前，和他‘赛跑’。军用级外骨骼装置不会比高速行驶的吉普车快多少，有的型号甚至会慢一些，而且续航能力更差。

    “可惜，我们当时遇到了地形异变，又和黑沼铁蛇大战了一场，各方面的有利条件都不具备，几乎可以说处在了绝境。如果不是那个家伙畏手畏脚，最开始明显舍不得浪费过多的能源，舍不得破坏战利品，计算得太过清楚，我们在第一轮攻击里就要死掉一半，或许更多。”

    龙悦红听得脸色发白，对灰土的危险有了更加深刻的认知。商见曜和白晨专注地听着，明显察觉到蒋白棉的话还没说完。

    蒋白棉“呃”了一声

    “在商见曜杀死摩托车手，激怒那个家伙前，我有两个方案。

    “一是立刻投降，以此拉近距离。只要能进入一定的范围，即使真被他们击成了重伤，动弹不得，我也有反扑的手段。”

    说到这里，她揶揄一笑

    “这个方案最大的问题是，我和白晨有不小的希望活下来，成为俘虏，至少是短暂的俘虏，而你们两个嘛，很可能被直接射杀，除非他们之中有人更喜欢男的。”

    商见曜和龙悦红的表情瞬间变得相当复杂。

    看见他们的反应，蒋白棉心情不错地说道

    “第二个方案就是利用那个家伙顾忌太多，畏手畏脚的心态，设计一个陷阱，让他没法提前躲掉，而只要没提前躲掉，我有很大的把握命中他没被保护起来的要害。”

    “什么样的陷阱？”龙悦红脱口问道。

    蒋白棉看了他两秒，双手一摊道

    “还没想好。”

    “……”龙悦红和商见曜脸部的肌肉隐约抽动了一下。

    蒋白棉顿时“恼羞成怒”

    “事发突然，怎么可能那么快想好？

    “我还在想的时候，事情就发生变化了，不需要我再浪费脑力了！”

    她随即侧头，看向安静听着的白晨

    “你有什么要补充的？”

    白晨想了下道

    “荒野上绝大部分强盗的目的都是抢劫物资，而不是杀人。

    “如果实在没有办法，我会考虑放弃吉普车和里面的物资，比如让车辆在无人驾驶的情况下往沼泽里冲，以此引开他们的注意，然后，趁机躲入另一个方向的沼泽。

    “大沼泽内很多地方，人其实是可以勉强行走的，穿戴外骨骼装置的则不行，重量超标。”

    听完，蒋白棉满意点头

    “不错，这就是荒野流浪者和大势力出生的人在处理同一件事情上的不同思考角度。

    “你们学到了吗？”

    啪啪啪，商见曜不失时机地鼓了下掌，连带地龙悦红也下意识鼓起掌来。

    我在做什么……龙悦红迅速反应过来，尴尬回应道

    “学到了，但还要慢慢消化和吸收。”

    复盘完白天的战斗，四人按照昨日的分组，两人一队地轮流警戒。

    因为刚下过雨，天比昨晚冷很多，田二河免费的木炭也有限，他们从后备箱拿出厚厚的棉大衣，裹在了身上。

    雨水哗啦，在笼罩一切的黑夜里清洗着万物，直到天色渐明，才彻底停息。

    水围镇有着成熟而完善的排水系统，并未因此积水，只是地面湿漉漉的，部分土壤还变得泥泞。

    白晨就着水，吃完压缩饼干，开始给吉普车更换零件，做不算太困难的修理。

    这时，田二河在清晨的薄雾里踱步过来，笑着问道

    “白丫头，能不能修好啊？

    “能修好的话，我们就要接收轻机枪和摩托车了。”

    “可以。”白晨没有回头，抬手示意道。

    田二河立刻招呼起周围的镇卫队成员

    “来，搬那挺机枪。

    “哎呀，感觉你们给的太多了，要不这样，我再给你们添一顶帐篷？”

    “行。”蒋白棉没有意见。

    这时，田二河看到了吉普车顶的黑沼铁蛇外皮。

    “这……”他的眼睛瞪得老大，“你们干的？”

    昨天吉普过来时，因为乌云密布，天色已经昏暗，他们并没有看清楚车顶究竟绑了什么东西，还以为是黑色的帐篷。

    循着田二河的目光，周围的镇卫队成员都看到了那张给人极强压迫感的蛇皮。

    “黑沼铁蛇……”有人低声念出了这个噩梦般的名字。

    蒋白棉轻声笑道

    “这家伙太大了，我们只能剥走外皮。”

    水围镇的人一下沉默了，沉默得蒋白棉有点尴尬。

    她闲着也是没事，看了看逐渐热闹起来的镇子，试探着问道

    “镇长，我们能到处走一走，看一看吗？”

    “可以啊，想去哪里，我带你们去？”田二河扶了下头顶的帽子，“要不，去教室看看？你们不是挺感兴趣我们的课堂吗？”

    明净的晨光下，他脸上的皱纹愈发醒目和深刻。

    “好啊。”蒋白棉转头对商见曜道，“你跟着我。龙悦红，你帮白晨看着点周围。”

    商见曜没有拒绝，跟着蒋白棉和田二河，走向了呈“品”字型的三栋楼。

    途中他们经过了各种房屋混乱搭建的区域，看见有的墙壁出现破洞，只能用木头和干草堵住，看见有的镇民喝了瓢凉水，就急匆匆往镇后的田地赶去，看见某个帐篷在昨晚的雨里变得湿漉漉的，似乎有点渗水，看见面黄肌瘦衣物破烂的人们各自奔向不同的地方。

    穿过这里后，是那个水泥砌成的小广场。升旗台上旗杆依旧，却不见了旗帜。

    商见曜和蒋白棉跟着田二河继续前行，绕过最前方的那栋楼，进入了后方两栋楼里左侧的那栋，并上至三楼。

    这里一侧是带护栏的过道，一侧是隔成小间的房屋，光照还算充足，通风也很良好。

    走了几步，田二河领着两人停在了一个还算大的房间前。

    透过明亮干净的玻璃窗，商见曜和蒋白棉看见里面摆着十几二十张桌椅，过道很窄，空隙很小。

    此时，十几二十个不到十岁的半大孩子穿着各式各样破破烂烂不够干净的衣物，坐在桌子后、椅子上，抬头望着讲台，专注地听老师讲课。

    他们有的身体微微颤抖着，似乎对清晨的寒冷还不够适应，有的胸前用襁褓挂着自己的弟弟妹妹，时不时哄一下。

    他们有男有女，长得各不相同，但腰背都挺得很直，坐得端端正正。

    商见曜一眼望去，看见了他们贴在墙上的课表

    “早操……常识……语文……数学……历史……”

    “这是中年级的学生。”田二河压着嗓音介绍了一句，似乎不想打扰到里面的孩子。

    蒋白棉专注地看了几秒，“嗯”了一声

    “我们走吧，不要打扰他们。”

    跟着田二河参观完水围镇，两人回到了木棚处，这时，白晨已修理好了吉普车。

    因为水围镇粮食也不太足，肉类更是缺乏，蒋白棉没再尝试交易，对田二河道

    “镇长，我们得走了。”

    田二河轻轻点头

    “希望能够再见。”

    “嗯。”蒋白棉笑着点头。

    “会的。”白晨同时做出了回应。

    他们迅速收拾好物品，上了吉普车。这一次，由蒋白棉开。

    吉普缓缓驶向拉着铁丝网的大门处时，商见曜、龙悦红等人又一次望向了那片建筑密布而混乱的区域。

    那里的镇民已前往田地或外出狩猎，只剩少数在家。

    这让那片地方愈发显得破烂和衰败。

    无言的静默中，商见曜等人突然听见最深处那栋楼传出一阵整齐而稚嫩的声音

    “床前明月光，

    “疑似地上霜。

    “举头望明月，

    “低头思故乡。”

    注1上面的诗引自李白《静夜思》。

    s求推荐票~

 第三十三章 第一个点（求推荐票）

    隐约回荡于水围镇内的朗读声中，龙悦红张了张嘴巴，却不知该说点什么，只觉那种感受异常复杂，难以用语言来描述。

    四人谁都没有说话，似乎在专注地倾听，直到吉普车驶出大门，奔向远方。

    “他们朗读的是什么？我没太听清楚。”蒋白棉看了眼后视镜，语气略显懊恼。

    “床前明月光。”商见曜重复了一遍《静夜思》的开头。

    “这样啊……”蒋白棉一阵感慨，却又没有说出更多的话语。

    她认真地开着车，让吉普在沼泽内纵横交错分辨困难的道路上安静行驶。

    等到完脱离了这片区域，白晨才看着前方，自言自语般开口：

    “我想成为公司的正式成员有一部分原因就是，那样可以借阅很多书。”

    “还好吧……”从小生活在“盘古生物”内部的龙悦红并不觉得这有什么特殊，“在旧世界的城市废墟里，没有书籍，没有图书馆吗？”

    白晨的目光似乎投得很远：

    “有，在最初，有很多，但那个时候，我还没有出生。

    “后来，许多书籍被大势力、被某些人搬走了，剩下那部分则被遗迹猎人、荒野流浪者当成了容易点燃的柴火，被老鼠等动物啃咬撕扯，弄得不成样子，只有极少数可以找到，能够阅读。

    “在那些探索次数不多的城市废墟里，可能还有大量书籍存在，但那些地方都太危险了。”

    短暂的沉默后，商见曜思维跳跃地开口问道：

    “你识字？”

    “嗯，我的父亲和母亲教过我。他们死后，还给我留下了一个很好的老师。”白晨的表情逐渐变得柔和，嘴角微不可见地翘起少许。

    可她的眼神却有些发散，如同半夜从梦中醒来后，正抱膝而坐，没有焦点地看着窗外。

    蒋白棉侧头看了白晨一眼，继续注视着前方。

    她笑着说道：

    “你们交流能不能大点声？

    “这是欺负我听力不好吗？我都怀疑你们是不是在背着我，说我坏话。”

    龙悦红心头一动，小声嘀咕道：

    “我们都是当着你的面说的。”

    “我们都是当着你的面说的。”与此同时，商见曜回应了蒋白棉的“指责”。

    龙悦红顿时有点高兴：

    “哈哈，怎么样？我是不是很懂你？能跟上你的思路！”

    “你怎么知道我不是故意让你跟上的？”商见曜毫不退让。

    “不错，外出拉练要注意团队气氛，既要严肃，又得活泼，要不然精神很容易过度紧绷，用不了多久就会自己压垮自己。”蒋白棉随口评价了一句，“好了，不说这些了，讨论一下田镇长的经历吧，看从他描述的细节里能总结出什么有用的东西来，呃，主要是关于旧世界毁灭的。”

    商见曜似乎早已想过，当即说道：

    “‘无心者’主要出现于较大的城市，乡村和小镇几乎没有。”

    “乡村和小镇的毁灭看起来更像是战争和地质灾变共同造成的。”白晨补充道。

    蒋白棉微微点头：

    “战争和地质灾变或许可以画等号。

    “在旧世界毁灭前，有可能已出现地质武器，当然，这点有待证实，需要通过探索某些城市废墟找到相应资料来确认。”

    听到这里，龙悦红思索着说道：

    “‘无心者’的出现和战争又有什么关系？

    “是它们的出现导致了战争，还是战争诱发了它们的出现？”

    “这就没法回答了，缺乏足够的资料和情报。”蒋白棉笑了笑道，“这将是我们旧调小组之后工作的主要方向。”

    她看了下路，拉了拉方向盘，继续提出问题，引导组员们思考：

    “你们认为‘无心者’最初为什么主要出现于大城市，在乡村和小镇几乎没有？”

    “城市人口更密集？这是重要的传播条件？”商见曜结合教材里对城市的定义回答道。

    白晨则从另一个角度说道：

    “城市更加重要，所以是主要目标？”

    “有可能。”蒋白棉未做否定。

    四人就这样围绕着相应的问题讨论了一阵，虽然没法做出结论，但都因此拓宽了思维，对将来需要做的调查、搜集的资料有了更加明确的想法。

    吉普不算快也不是太慢地行驶中，蒋白棉又抛出了另一个问题：

    “你们对遗迹猎人们寻找的那个家伙有什么看法？

    “就是黑发金眼，水围镇镇民有遇到过的那个。”

    龙悦红嘶了口气：

    “感觉他很奇怪，不仅来历神秘，而且本身也很奇怪。

    “正常来说，没有谁能在初见的情况下，同时获得一群人的爱慕，那可是有男有女啊！”

    “其实吧，我有点好奇，好奇他到底长什么样子，有多大魅力。”蒋白棉笑着回了一句，“不过，说的也对，这确实相当奇怪。而对于能制造奇怪现象的人，我第一反应是归类到觉醒者行列。”

    “为什么？”商见曜脱口问道。

    对于觉醒者这个名词，白晨未表现出一点疑惑，明显也是知道有这么一种人存在的。

    蒋白棉略放油门，降了点车速道：

    “觉醒者除了拥有诡异的、可怕的能力，本身也有可能表现出奇怪的、与正常人不同的地方。嗯，这种表现就和他们的能力一样，彼此之间相同的概率不是太高。”

    “这么一位觉醒者出现在黑沼荒野内，肯定不只是为了生存。”白晨看向窗外，眺望起沼泽深处，“他也许在寻找什么……沼泽深处可能藏着不小的秘密。”

    蒋白棉点了下头：

    “确实。算了，不说了，我们的路线并不会经过月鲁车站以北。再说，带着两个新手去参与这明显不同寻常的事情，实在太危险了，只能找机会上报给公司。

    “龙悦红，白晨，你们可以休息一下了。

    “啊，哈，白晨，先不急着睡，告诉我接下来该怎么走……”

    “……”白晨看了眼蒋白棉，有点怀疑这还是不是之前那个异常可靠的组长。

    就这样，吉普车穿行于黑沼荒野内，到了快中午的时候，停在了一个长满杂草的水泥路口。

    “这里就是本次野外拉练的第一个点。”蒋白棉开门出去，指着吉普左侧道。

    商见曜和龙悦红跟着下车，循着组长的手指，望了过去。

    那里有一条倾斜往下的岔路，水泥地面被一丛丛杂草一株株植物顶裂，几乎没有完好的地方。

    这条路的左边原本疑似田地，但已被沼泽吞没了大半，剩下的地方则长了许多不同品种的植物；右边有围成开放正方形的三栋建筑，其中，一栋已然倒塌，剩下的则被爬山虎等植物覆盖着。

    路的尽头有一片不小的广场，广场的两侧是更多的四层、五层、六层建筑，但也有一个非常大相当高的平房。

    它们同样倒塌了一部分，其余和绿色混杂，难分彼此。

    广场的尽头有可以并行通过四辆吉普的铁黑色对开大门，大门完敞开着，显露出了一排排不像住所的房子。

    在这些房子的后面，商见曜等人看不到的地方，几根或砖红或灰黑的“烟囱”拔地而起，升到了半空，颇为壮观。

    它们的外墙上都镶嵌着铁黑色的、非常简陋的楼梯。越是高处，缝隙里的绿色植物就越是稀疏。

    等商见曜和龙悦红观察了一阵，蒋白棉才开口解释道：

    “将来我们小组少不了进入旧世界的城市废墟，尤其是少有人去，或者还没被发现的那种，这会相当危险。

    “所以，你们得提前适应这种地方，积累一些经验。”

    “可这不像是城市啊。”龙悦红忍不住说道。

    蒋白棉笑了一声：

    “肯定要从最低难度开始啊。

    “这里曾经是一座钢铁厂，内部有完整社会结构的那种，就相当于一个微缩的城市。你们看，路边那几栋建筑就是医院和广播电台。

    “嗯，这里被遗迹猎人们光顾过很多次，有价值的东西基本已经没了。

    “你们今天的任务主要有两个：

    “一是在这里弄些吃的，不管是找到别人没找到的，还是以出没于这里的野兽为目标，都行。

    “二是绘制完整的地图，标注出所有关键点。

    “怎么样，简单吧？”

    商见曜和龙悦红都没有回答，因为以他们的经验，无法判断这究竟是简单，还是困难。

    蒋白棉又看了眼那座钢铁厂：

    “这里经常会有遗迹猎人出没，如果遇上，你们就要学会怎么应对，怎么相处，怎么交换情报和物资。”

    “组长，你不是说这里有价值的东西基本没了吗？那些遗迹猎人来做什么？”龙悦红略感诧异地提出了问题。

    蒋白棉呵呵笑道：

    “不是有句俗话吗？烂船还有三斤钉呢，何况这么大一个钢铁厂？

    “如果在别的地方没有收获，到这里来找一找，说不定能搬回去点有用的东西。

    “之前就有遗迹猎人挖开地面，弄下了一截自来水主管道，然后拉回去换到了些食物。”

    见龙悦红和商见曜轻轻点头，表示已没有疑问，蒋白棉侧过身体道：

    “那就开始吧。

    “我和白晨在这里看着车。你们如果遇到解决不了的麻烦，就发信号求助，要是需要指导，就回到两公里内，用对讲机。”

    PS：求推荐票~

    PS2：推荐一本书，《大虞天行》，降妖除魔诗词美食之书

 第三十四章 “片瓦”不剩（求推荐票）

    看着蒋白棉和白晨回到车上，将吉普开到不远处较隐蔽的地方后，商见曜和龙悦红各自检查起武装带上的“冰苔”手枪、“联合202”手枪，以及身上挎着的“狂战士”突击步枪。

    确认好各个细节，他们交替着蹲下，重新绑了绑军靴的鞋带，务求没有一点纰漏。

    完成了相应的事情，他们端着突击步枪，不快也不慢地沿着那条破破烂烂的水泥路，往广场方向走去。

    虽然当前是秋季，天气已然转凉，但杂草丛生之处，蚊虫依旧很多，绕着商见曜和龙悦红打转，嗡嗡个不停。

    龙悦红憋了一阵，终于忍不住问道

    “驱赶蚊子是不是也要轮流着来？”

    他认为时刻得有人负责警戒工作。

    “要不我帮你？”商见曜看着往龙悦红脸上扑的黑色蚊虫道。

    龙悦红警惕反问

    “你是不是想打我一巴掌？”

    “你会不会把我想得太坏了？”商见曜哑然失笑。

    他随即从衣物口袋里摸出了个食指高的塑料小瓶，拧开盖子，对着自己喷了几下

    “你难道忘记我们公司叫‘盘古生物’了吗？

    “这种驱蚊剂的效果，嘿，还真不错。”

    龙悦红眼睛有些发直地问道

    “你，你什么时候拿的？不是在车上吗？”

    ——在“盘古生物”内部，几乎没有蚊虫，来到地表后的这几天，龙悦红又一直没感觉到蚊虫的困扰，所以，都忘记还有驱蚊剂这种东西了。

    “之前值夜时放在身上的。”商见曜坦然回答。

    “我，我值夜的时候怎么没遇到蚊子？”龙悦红深感疑惑。

    商见曜瞥了他一眼

    “好好用你的脑袋瓜想一想就能知道答案了。”

    见龙悦红还是没想明白，商见曜公布了答案

    “这两天都是我和组长先值夜，她会往周围喷洒驱蚊剂。

    “其实，在刚弄篝火的时候，她也会喷洒，你没看到吗？”

    “……”龙悦红没想到答案是如此的简单。

    为了不被商见曜嘲笑，他立刻指着右侧道

    “我们先去那几栋建筑里看一看，组长说是医院和广播电台。”

    他指的是位于水泥道路右侧的、围出了开放正方形的三栋建筑，其中，有一栋已经倒塌。

    “好。”商见曜随手就要收起那瓶驱蚊剂。

    “我，我呢？”龙悦红嘴巴半张，又惊又愕又茫然。

    商见曜无声笑了两下

    “你又没说你要喷？你不说我又怎么知道……”

    “停，停！不要学广播节目里的台词。”龙悦红当即打断了商见曜。

    商见曜也没再逗他，迅速拧开瓶盖，往他身上喷洒起来，毕竟这是在野外，在钢铁厂废墟里，玩笑得适度，不能因此分散了注意，降低了对周围的戒备之心。

    初步摆脱了蚊虫困扰后，两人拐向了被蒋白棉称为医院和广播电台的地方，首先看见的是两根孤零零竖立的柱子。

    “这，大门都被搬走了？”龙悦红忽然有点牙疼。

    商见曜“嗯”了一声

    “这就叫人类的主观能动性。

    “要不是碎掉的水泥、砖块换不了什么东西，这两根柱子都未必还能立在这里。”

    “啧，啧。”龙悦红感慨了两声，从柱子之间走了过去。

    直到此时，他们才发现，更靠近路边的那栋楼前方还有一排倚着墙壁的平房，只需要右拐，就能到达。

    而如果直行，则会沿斜坡往上，抵达一个有池塘、有花园、能停车的小广场。

    通过这个广场，似乎可以直接进入靠路边那栋楼的二楼。

    龙悦红示意了一下，率先往那排平房与楼房之间的过道走去。

    这里有一条不宽的排水沟渠，里面长满了青苔和杂草。

    龙悦红左右各看了一眼，发现楼房的底层，在这边开了一扇扇门，里面的空间有大有小，靠近斜坡处的两个打通在了一起，对外的窗户完全洞开，没有一点遮挡，而那排平房则整齐分隔成了一个个近似相等的小间，两人视线所及的区域内，有抽屉全开的桌子，有翻倒在地的高脚凳。

    龙悦红结合起“医院”和“广播电台”这两个名词，试图判断这里属于什么区域，可怎么都想不出答案。

    “这里是什么地方？”他不是太期待地问道，不觉得商见曜能够回答。

    商见曜收回目光，右肘下沉，略微抬高了“狂战士”突击步枪的枪口

    “门诊处。”

    他声音低沉，语气笃定。

    “啊？”龙悦红又诧异又茫然。

    他本来想问你怎么辨认出来的，忽然记起了一件事情

    在“盘古生物”内部，“生活区”每一层都有个小小的医务室，负责本楼居民类似头痛脑热的普通疾病。这样的医务室分内外两间，外面一边是药房，一边是医生坐诊处，内里一边是输液室，一边是注射室。

    除了这些，“盘古生物”内部还有三个大医院，它们在特定的、不同的楼层，主要收治医务室治不了员工。

    龙悦红从小身体还算健康，父母长辈也没得过什么大毛病，所以，他只进过本楼层和大学层的医务室，没去过医院，对门诊区缺乏直观的印象。

    而商见曜的母亲是因病去世的，住过很长一段时间的院，那个时候，商见曜每天都要来回于学校、医院和自家。

    大致想清楚了原因后，龙悦红闭上了嘴巴。

    商见曜则用下巴代替右手，指向那片平房

    “这边应该是门诊室、注射室、输液室，都不止一间。”

    他又朝向楼房区域

    “最外面打通的这两间应该是药房，窗上应该有铁栅栏，并且留出了给药的空隙，但现在都被弄走了，另外的可能是机房、财务室、化验室这些，无法肯定。”

    “嗯嗯。”龙悦红没有反驳。

    两人端着突击步枪，一个又一个房间地搜查了过去，结果什么有用的东西都没找到，就连剩下的木桌和椅子都支离破碎，残缺不全，明显被人拿去点篝火了。

    到了那排平房最后一个房间，龙悦红刚踢开半掩的木门，就看见了一个白森森的颅骨，与黑乎乎的两个空洞对视了一秒。

    他吓了一跳，猛地将“狂战士”突击步枪抬高少许，准备射击。

    商见曜左右看了一眼，低沉说道

    “死很久了。”

    龙悦红这才放松了一些，仔仔细细地观察起里面的情况

    一张木桌倒在了地上，几页发黄破败的纸凌乱地散落着，那具白骨靠在桌旁，没有一点血肉残存，没有一块布料遮挡，且失去了多根骨头。

    “之前的那些遗迹猎人连尸体的裤衩都没放过啊……这里来过不少野兽……”龙悦红好歹也经历过严格的训练，能从一些痕迹上判断出很多事情。

    他话音刚落，一道小小的黑影从角落蹿出，奔到靠围墙那侧，钻进了不显眼的洞里。

    “……老鼠。”龙悦红差点给对方一梭子。

    商见曜若有所思地点了下头

    “能吃吗？”

    “……理论上可以，但有太多的细菌、病毒啊这些，很容易让人染上严重的疾病。”龙悦红竭力解释着，免得好友突发奇想，“组长如果在这里，肯定会说不是没有别的办法，不要吃这种东西。”

    商见曜吐了口气，似乎有点遗憾。

    “你看着周围。”他上前几步，蹲到了那几页发黄破纸的旁边。

    可惜，上面什么都没有。

    但商见曜也看出了一点东西这几页纸完整部分的轮廓、大小基本一致，应该是从同一个本子上撕扯下来的。

    “如果上面有重要信息，它们肯定早就被捡走了。”龙悦红说出了自己的想法。

    商见曜不置可否

    “先收起来吧，回头让组长再研究一下。”

    说完，他拿出一个袋子和一个塑料镊子，将这几页纸夹了起来，放入袋中。

    两人又往楼房侧搜查了一遍，依旧什么都没找到。

    回到斜坡处，商见曜和龙悦红往上行至小广场区域，看见对面的楼房已经坍塌，最右侧的四层长楼爬满了绿色的植物。

    这栋楼的一楼大门上方，有三个红色大字，它们已然斑驳变淡，在绿色里若隐若现

    “住院部”。

    “果然是医院。”龙悦红侧头看了眼斜坡旁的楼房，“这也属于医院，那，这栋倒塌的看来就是广播电台。”

    倒塌那栋楼最上方的砖石已经被扒开，足见遗迹猎人们的专业和耐心。

    “进去看看。”商见曜当先走向了住院部。

    这里面多有玻璃碎渣和动物粪便，但整体保存的还算完好，只是每一个病房内都看不到病床。

    “不会吧，病床应该很重的……”龙悦红颇为诧异。

    “可以推的。”商见曜简单说了一句，“也可能带了切割工具。”

    “真是什么都没留下啊……这就是遗迹猎人？”龙悦红感叹中，跟着商见曜沿楼梯爬上了二层、三层和四层。

    在这住院部里行走，总让他觉得阴沉沉、冰冷冷的，呼吸到的气味也透着难以言喻的古怪，接近腐烂很久只剩少许残味的那种感觉又不是太像。

    “差不多了吧？没什么了。”龙悦红忍不住催促起商见曜。

    “嗯。”商见曜看了眼靠近楼梯的卫生间，拿出纸笔，就着墙壁，开始描绘医院区域的地图。

    “出去弄不行吗？”龙悦红来回踱了几步道。

    “快了快了。”商见曜运笔如飞。

    最后，他在住院部内画了个奇怪的、疑似有人蹲着的符号。

    “这代表什么？”龙悦红好奇问道。

    商见曜没有回答他，在旁边重新画了个相同的符号，拉个根横线，标注道

    “有厕所。”

    “……”龙悦红不想再搭理商见曜。

    弄好这部分地图，两人出了住院部，沿斜坡一直往下。

    进入主路后，他们还没来得及寻找下一个目标，就看见两道人影从钢铁厂深处出来，各自骑了一辆自行车，背着一把步枪。

    s求推荐票~

 第三十五章 怪异的死亡（求推荐票）

    商见曜和龙悦红没有第一时间做出反应，直到那两辆自行车上的人也看到了他们。

    哐当，哐当，各自背着把步枪的两人直接丢弃自行车，连滚带跃地躲到了附近的障碍物后。

    看到这一幕，商见曜和龙悦红才醒悟过来，不再只是警惕地、条件反射地抬起突击步枪。他们飞快侧扑，借助医院门口的两根柱子遮挡住了自己。

    场面一时变得极为安静，只偶尔有鸟鸣的声音从远处传来。

    见龙悦红似乎想拿起对讲机，商见曜拔高声音，隔空喊道：

    “我们没有恶意！”

    短暂的沉默后，那边也有略显沉哑，仿佛含了口痰的声音传来：

    “我们也没有！”

    商见曜当即回应道：

    “或许可以交换下情报！”

    隔了几秒，那边喊道：

    “这样交流似乎不是太方便！”

    “那我们靠近一点！”商见曜想都没想就高声提议道。

    那边两人隔着障碍物，低声交流了起来，但因为距离较远，商见曜和龙悦红都没听清楚具体的内容。

    不到一分钟，那边回应道：

    “好！”

    商见曜闻言，侧头对龙悦红道：

    “我先，你后，做好策应和保护。”

    “嗯。”龙悦红松开握着枪柄的右手，比了个没问题的手势。

    商见曜没试图让对方先离开躲藏处，自己端着突击步枪，浑身肌肉紧绷地一步一步离开了柱子后面。

    这个过程中，他高度警惕，做好了随时扑倒翻滚的准备。

    见他表现出了诚意，那边也出了一个人，姿态同样的戒备。

    这人三十来岁，一米七左右，穿着略显干瘪的、脏脏的、打了三四个补丁的深蓝色过膝羽绒服，头顶发际线退化严重，秃得颇为厉害。

    他头发呈淡黄色，眼睛是浅蓝，五官和轮廓较深，与商见曜、龙悦红等人有较明显的区别，一看就属于红河人种。

    或许是因为长年在荒野活动，这人皮肤多有干裂痕迹，指甲盖明显发黑。

    他紧握着步枪，一米一米地与商见曜拉近着距离。

    他们进入方便对话的范围后，龙悦红和对面剩余那人才离开躲藏处，挪移般靠拢同伴。

    “怎么称呼？”秃头那男子和刚才一样，用的是灰土语，也就是商见曜等人的母语，而非红河语。

    说话的过程中，他没有松懈，依旧高度戒备。

    “商见曜。”商见曜平静回答道，“一个正式的遗迹猎人，你呢？”

    本来想抢答的龙悦红顿时松了口气——他挺害怕商见曜在这种时候“犯病”的，毕竟不是熟人，没谁能欣赏和容忍他的“幽默”。

    秃头男子想了下道：

    “哈瑞斯.布朗，中级猎人。”

    他没出示自己的猎人徽章，也没让商见曜出示，因为这是在废墟里，没有特殊的机器读取芯片内的信息，无法确认徽章真正的主人和对应的信用等级，而在荒野上，很多人都会随手注册个猎人身份，或者从敌人的尸体上得到过相应物品，单纯有个徽章什么都代表不了。

    ——往徽章上刻名字这种技术太过原始，非常好仿效，而最重要的是，拿着徽章的人完可以选择报徽章上那个名字，不用真名。

    哈瑞斯.布朗和商见曜这一次对话其实更接近“寒暄”，用来铺垫气氛。

    商见曜看了眼哈瑞斯.布朗的同伴，发现这是名女子，身高一米六十多，五官相当普通。

    她亚麻色的头发自然垂下，刚到肩膀位置，戴着顶浆洗得还算干净的米黄色贝雷帽。

    “你们好像没什么收获？”商见曜将目光重新移向了哈瑞斯.布朗。

    哈瑞斯.布朗没什么笑容地回答道：

    “只是路过，随便花费一点时间尝试，没收获很正常。

    “在这个废墟里，没有合适的设备已经很难弄到物资了。

    “你们是第一次来这里？”

    “对。”商见曜坦然回答，转而问道，“你们是不是也接了那个任务，找黑发金眼的家伙？”

    哈瑞斯.布朗微微点头：

    “给你一个忠告，收费的：

    “放弃这个任务吧，月鲁车站以北最近很不太平。”

    “和沼泽深处的异常有关？那天晚上的嘶吼声，你们也听到了吧？”商见曜追问道。

    哈瑞斯.布朗的表情逐渐凝重：

    “对，那时候我们正在月鲁车站以北。

    “天亮之后，我们又继续往前，结果发现了好几具尸体，刚死几个小时的尸体。

    “这些尸体的身上没有任何致命的伤痕，但表情都很扭曲，有的透出痛苦，有的满是恐惧，还有的似乎在笑，笑得很可怕。”

    龙悦红听得心里毛毛的，头皮略有些发麻，但这种感觉迅速就被商见曜的问题给冲散了：

    “没有致命的伤痕……那衣服呢，还有没有？”

    这什么鬼问题……龙悦红忍不住腹诽了一句。

    哈瑞斯.布朗的表情略微一滞：

    “没有。

    “很显然，有人在我们之前就发现了尸体，拿走了所有物品。”

    “专业。”商见曜赞了一句，赞得哈瑞斯.布朗感觉自己有点跟不上对话的节奏。

    他无声吸了口气，继续说道：

    “哎，他们连头发都没放过，要不然我就能弄顶假发了。总之，看到那些尸体后，我们就放弃了任务，一路往回，不敢多休息，一个小时前刚抵达这里。”

    “挺快的嘛。”商见曜状似随意地评价道。

    哈瑞斯.布朗没有侧头：

    “我们骑的是脚踏车，可以利用沼泽内的一些小路，而汽车和摩托没法通过，只能绕道。”

    商见曜轻轻颔首：

    “最后一个问题。

    “这边还有别的遗迹猎人，或者荒野流浪者吗？”

    “还有几个，不过以你们的装备，只要不主动攻击他们，他们也不会招惹你们。”哈瑞斯.布朗的头顶在阳光下反射出了些许光芒。

    商见曜仿佛在思索般问道：

    “要是没有这些武器了？”

    哈瑞斯.布朗的脸庞突然扭曲了一下：

    “在灰土上，弱小就是原罪。”

    他的眼神变得有些凶狠，透着几分难以掩饰的憎恨。

    不等商见曜再问，他吐了口气，让表情恢复了正常：

    “该我问了。

    “这是刚才那个忠告需要支付的报酬。”

    他其实也没奢望商见曜一定回答，不耍无赖，反正那个忠告内蕴含的情报其实不是太有价值，因为很多撤回来的遗迹猎人或多或少都有发现异常。

    再说，这已经是一天多前的事情了，而这里去月鲁车站以北，最快也要花费一天多的时间，这么折算下来，即使哈瑞斯不提出忠告，任由对面两人前往，他们也很可能赶不上事情的发生。

    “可以用别的支付吗？”商见曜松开握住突击步枪弹匣的左手，往衣物口袋里伸。

    “得看看。”哈瑞斯.布朗和他的同伴骤然调高了警戒程度，害怕商见曜拿出什么危险物品来。

    商见曜很快掏了两小袋压缩饼干出来，展示了一下。

    ——这本来应该是他废墟午餐的一部分。

    “……非常棒，你很慷慨。”哈瑞斯.布朗没想到对方愿意用食物来交换。

    这勉强可以让他们对付一顿了。

    商见曜随即将那两小袋压缩饼干扔了过去。

    哈瑞斯.布朗和他的同伴没有去接，任由这两小袋压缩饼干落到地上。

    这是害怕对方趁他们接饼干的时候开枪。

    “回头再聊。”商见曜露出了笑容，仿佛在与好友告别。

    他和龙悦红立刻一步一步地往钢铁厂废墟的大门处走去，没有放松对哈瑞斯.布朗和他同伴的戒备。

    对方亦然。

    等到双方的距离拉得足够大，不是神枪手已无法命中，哈瑞斯.布朗才让同伴去捡起压缩饼干，将两辆自行车推了过来。

    目送两人骑着自行车离开这片废墟后，商见曜和龙悦红端着突击步枪，环顾了大门外的广场一圈。

    “外面应该是住宿区，先搜查这里，还是里面？”龙悦红有些犹豫地问道。

    商见曜没看广场两侧那一栋栋或倒塌或破败的“绿色”建筑，指着大门道：

    “先里面，弄清楚基本的布局。”

    “好。”龙悦红没有反对。

    两人随即通过了可供多辆车并行的铁黑色大门。

    “看来遗迹猎人们也是有极限的，这大门竟然没有被分割搬走。”龙悦红回头看了一眼，感叹出声。

    商见曜跟着看了下：

    “可能是不划算。”

    他们不再言语，沿着宽阔但破烂的道路，往钢铁厂深处走去。

    这里右边有一排很高没门非常宽敞的平房，而且不像医院门诊区的平房那样，有墙壁隔出一个个小间，中间只有支柱标识分野。

    部分没有左右墙的房间内，还存在一个个能站人或躺人的沟槽。

    “这是什么地方？”龙悦红不解问道。

    商见曜摇了摇头：

    “不知道。不过，你不觉得站在那些沟槽里可以很方便地修理汽车的底部吗？”

    “这里是修理区？旁边相当于车库？”龙悦红恍然大悟，“等下记得标注。”

    道路的左边则有散发恶臭的池塘，有间隔不大的树木群，有掩映在绿色深处的小楼。

    商见曜和龙悦红暂时没去管这些地方，一步步深入起厂区。

    没过多久，他们来到了那几根高耸的“烟囱”附近，看见周围竖立着许多钢铁支架和粗犷建筑。

    一条条巨龙般的铁黑色大型管道从“烟囱”某处往下滑落到了不同地方，角度都不是太陡。

    这些管道并没有封闭，似乎是圆形横着剖开后剩下的那半。

    商见曜和龙悦红进入了这片区域，沿着道路时上时下，在锈迹斑斑的钢铁森林中穿行。

    很快，道路的边缘多了残缺的护栏，外面是一个积满了雨水的池子，不知道是用来做什么的。

    因为这里高处有遮挡，阳光只能照入少许，周围显得很是阴森和昏暗。

    再加上没有任何声音传来，一片安静，龙悦红越走越是心颤。

    他忍不住开口道：

    “不是说还有别的遗迹猎人吗？怎么一个都没碰到？”

    商见曜瞥了他一眼：

    “这种时候说这种话好像不是太吉利。”

    他话音刚落，高处突然响起哐当哐当的声音。

    一道黑影飞快坠落，在钢铁支架、建筑支出部分碰撞了几下后，重重摔在了前方不远处。

    这是个人类，他的身体已有一定破损，血液正飞快外溢。

    而此时，哐当的声音还在这片区域回荡，没有完平息。

    龙悦红和商见曜还没来得及做出反应，就看见前方道路拐角处走来一道身影。

    这身影比商见曜还要高一些，身都由黑色金属骨架组成，左臂架着部榴弹发射器，右掌有火焰喷口和激光发射孔。

    “他”身上套着件破破烂烂的黄色僧袍，外面披着大红色的袈裟，脸上有一双闪烁红光的眼睛。

    PS：求推荐票~

 第三十六章 僧侣（求推荐票）

    一看到这高大、奇异的“机器人”，商见曜和龙悦红的内心就同时咯噔了一下，体表每一个毛孔都不由自主闭了起来，根根汗毛瞬间竖立。

    这个刹那，他们脑海内闪过了同样的名词：

    “僧侣教团的僧侣！”

    这是灰土上非常危险的一种生物，他还有个名称是：

    “永生人”！

    据“盘古生物”内部教材描述，旧世界毁灭前，人类已经在某些科技领域取得了突破性的进展，其中，最杰出最令人赞叹和向往的是“意识上传”。

    这种科技能通过特殊设备，将人类的意识上传到专门设计的机器人仿生芯片内，以此让人类摆脱脆弱肉身的限制，不再衰老，不再生病，不再饥饿，不再因时光的流逝而死亡，只需要定期维修或者更换载体，从而达到意识层面的永生。

    不过，旧世界彻底毁灭前，这方面的科技成果还有很多缺陷，始终没能正式应用，只存在于实验室中。

    等到旧世界毁灭，混乱时代来临，突然有一群自称“永生人”的机器人出现在大地上。

    他们用完与人类一致的想象力、思考方式以及别的有力证据让残存的人们开始相信他们确实曾经是人类，相信意识可以永生。

    但据那些“永生人”说，“意识上传”的所有技术都在大灾变里遗失了，现在只剩下几台设备可以使用，仅有一个工厂可以生产能承载人类意识的“仿生芯片”和对应的机器人，而他们无法反向破解，只懂得利用这些，有限度地制造“永生人”。

    所以，他们行走于大地的目的是：号召人类联合起来，反向破解装置，重现相应技术，让人人都获得永生，结束黑暗时代，进入新的世界。

    商见曜和龙悦红并不清楚当时是怎么发展的，只知道教材上是这么记录的：

    “随着时间的推移，‘永生人’逐渐暴露出很多问题，这并不是他们充满恶意，而是这项技术远不够成熟。

    “其中，最显著的一个问题是，当一个人失去了肉体带来的种种感受后，他也就失去了人类挣扎求生的种种动力。

    “不少‘永生人’开始觉得生活无趣，没有意思，出现了非常严重的精神问题，而疯掉的‘永生人’给当时本就脆弱的人类群体又带来了新一轮极为严重的伤害。

    “剩余那些‘永生人’虽然没有疯掉，但也变得非常迷茫，他们开始从旧世界遗留的各种宗教残籍里寻求慰藉。

    “最终，他们以某个宗教为主体，吸收了其他宗教的有用东西，创造了一个新的、教义自洽但极其扭曲的、能帮助他们解决心理问题的新宗教。

    “他们自称起僧侣，将藏着‘意识上传’设备的隐蔽据点叫做琉璃净土。”

    这些外型是机器人的僧侣本身不怕轻武器，拥有强大的火力，就像是一台有着人类智慧的外骨骼装置，是普通人类靠小团队无法对抗的危险生物——即使动用重武器，可能也得几十上百个训练有素的人配合，且战术得当，才有机会解决一名僧侣。

    之前蒋白棉总结比较危险的人类有哪些时，并未提及“永生人”，这是因为灰土之上各大势力的成员和荒野流浪者们都将这些僧侣当成了另一种生物，与自己完不一样的生物。

    当然，僧侣教团的僧侣对人类并没有太强烈的攻击性，甚至在很多时候，他们是足够友善的。

    可问题在于，意识无法凭空产生，失去繁衍能力的僧侣们被摧毁一个就会少一个。

    为了维持“种群”，维持教团，僧侣们活跃于各个荒野，寻找“有缘人”。

    如果找到，他们会将目标“渡化”回琉璃净土，让对方放弃肉身，把意识上传于机器人的仿生芯片内。

    那些“有缘人”里，少量对“永生”充满渴求，没有抗拒，大部分则由于流传的“永生人”缺陷不敢尝试，但只要被僧侣看中，愿意还是不愿意就由不得他们了。

    这让僧侣教团的名声迅速变差，几乎可以说恶名远扬。

    同时，可能是因为“永生人”技术存在某些缺陷，许多机械僧侣都有一定的、各自不同的问题——当他们遇到特定场景，甚至听到特定的一句话时，会无法自控，变得疯狂，需要一段时间才能平静下来，就如同得了触发型的精神疾病或者有触发型的人格缺陷。

    这种不稳定的状态让灰土上许多人类视机械僧侣为洪水猛兽。

    基于这些缘由，商见曜和龙悦红在发现对面有个机械僧侣时，反应才如此地大。

    ——只有僧侣教团的僧侣会喜欢在身体外面套僧袍，披袈裟，普通的智能机器人根本不会有这方面的需求和“爱好”。

    龙悦红和商见曜同时将“狂战士”突击步枪的枪口瞄准了那个披红色袈裟的铁黑色机器人，额头尽是沁出的冷汗。

    他们知道，自己身上的武器根本威胁不到对方，而对方也不像之前穿戴军用外骨骼装置的强盗头子一样有要害，能针对。

    面对机械僧侣，从装备上来说，他们毫无胜算，之所以瞄准，主要是因为条件反射。

    此时此刻，他们只能在心里默默祈祷，希望自己不是“有缘人”。

    下一秒，那高足一米九、套着破烂僧袍、披着红色袈裟的机器人微侧黑冷刚硬的脸庞，用闪烁红光的眼睛扫了他们一下。

    这机械僧侣没有言语，沉默地走到了摔死的那个人面前。

    一道冰冷没有情绪的声音随之响起：

    “众生皆苦，你又为何执迷不悟？

    “跟着我返回净土，抛弃肉身皮囊，证得无上正等正觉，你就能明白四大皆空，觉者永存。”

    说完，这机械僧侣双手合十，低诵了一声：

    “南无阿耨多罗三藐三菩提。”（注1）

    商见曜和龙悦红见对方没搭理自己两人，彼此对视了一眼，默契地、无声地开始往后撤步。

    就在这时，那披着红色袈裟的机械僧侣保持姿势不变，再次发出了那冰冷没有情绪的声音：

    “两位施主何不再等待片刻？

    “虽然你们与我佛无缘，但众生皆有佛性，听一听经文不是坏事。”

    听到“无缘”两个字，商见曜和龙悦红一阵暗喜，松了口气。

    同时，他们害怕激怒对方，只能停下了后撤的步伐。

    ——既然那僧侣没有攻击和渡化的意图，只是想传一下教，那随便听一听总比拼命好。

    见商见曜和龙悦红停了下来，机械僧侣望着地上的尸体，继续说道：

    “虽然你执迷不悟，但我佛菩提慈悲为怀，不忍见你曝尸荒野，不得解脱。

    “我将超度你的魂灵，愿你彻底摆脱肉体，于净土获得新生。”

    龙悦红安静地看着，耳畔突然响起了商见曜的声音：

    “你打算怎么超度？”

    那名机械僧侣伸出右手，用掌心对准了尸体。

    然后，他竖着左掌，低声念道：

    “南无阿耨多罗三藐三菩提，大慈大悲，普渡众生，熊熊净火，焚你枷锁……”（注1）

    诵念声中，那机械僧侣的右掌掌心喷出了一股股炽白浓郁的火焰，瞬间将那尸体点燃。

    而这些火焰仿佛黏在了尸体表面，怎么都熄灭不了。

    做完这件事情，披着红色袈裟的机械僧侣转过身体，走向了商见曜和龙悦红：

    “两位施主，贫僧法号‘净法’，一名‘和尚’。”

    见商见曜和龙悦红没给反应，他忽然盘腿坐下，轻甩袈裟，用那冰冷没有情绪的声音道：

    “坐吧。”

    商见曜犹豫了一下，跨前几步，用最方便跳起的姿势坐到了地上。

    龙悦红慢了几秒，走到相同位置，跟着坐下。

    那位自称“和尚”净法的机械僧侣眼中红光一闪，微微点头道：

    “不知两位施主对我佛菩提有什么了解？”

    商见曜和龙悦红同时摇起了脑袋。

    净法这机械僧侣没有生气，冰冷的声音莫名带上了几分庄严：

    “我佛菩提是执掌岁月执掌这个世界的十三位执岁之一。

    “祂是一月的主宰者，是万物的起始，是意识的萌芽和化身。”

    注1：僧侣教团找到的宗教典籍都是残本，所以出现佛号、教义方面的错误，以及与其他宗教教义的拼凑很正常。嗯，这也是与现实宗教区分开来，免得麻烦。

    PS：求推荐票~

 第三十七章 大梦一场（求推荐票）

    听到机械僧侣净法的话语，商见曜和龙悦红同时一愣。

    净法用闪烁红光的眼睛凝视了他们两秒，然后对龙悦红道

    “你不知道执岁。”

    说完，他看着商见曜，没有情绪起伏地开口

    “你知道。”

    啊？龙悦红又茫然又惊愕地侧头望向了商见曜

    两人接受的是同样的教育，生活在同样的环境下，平时又经常形影不离，怎么自己压根儿没听说过执岁这个名词，而他却似乎很了解？

    商见曜眉毛微动，坦然回答

    “听过一点。”

    净法金属铸就的黑色脸庞上，红光又一次闪烁

    “结束，开始，岁末，年初……

    “你从司命的信徒那里知道的。”

    刚才就感觉奇怪的商见曜顿时肯定了一件事情

    对面的机械和尚似乎能听到自己内心的一部分声音！

    龙悦红顾不得去想司命这个称呼，同样察觉到了不对劲。

    净法未再继续，转而简单解释道

    “执岁就是执掌岁月执掌这个世界的神灵，共有十三位，分别对应不同的月份。”

    “不是只有十二个月吗？”龙悦红指出了这个显而易见的问题。

    他大致明白了执岁是地表流行的一种宗教信仰，或者神话传说。

    净法的嗓音低沉而冰冷，完全不像人类发出来的

    “有一位执掌闰月，或者说，整年，整个岁月。”

    不等龙悦红再问，净法直接步入了正题

    “我们教团讲肉身虚无，四大皆空，是因为这个世界本身就是我佛世自在如来的梦境。”

    商见曜突然开口，打断了机械僧侣净法的话语

    “世自在如来？不是菩提吗？”

    净法双手合十道

    “世自在如来是过去之佛，是创世之尊，我佛菩提是现世如来，是万物意识之始。

    “你们刚才不是想问谁是执掌闰月，代表整年整个岁月的执岁吗？

    “贫僧现在告诉你们，就是世自在如来。”

    商见曜和龙悦红同时脸露恍然之色，微不可见地点了下头。

    净法则低头诵念了起来

    “南无世自在如来。”

    低念之中，他直起金属骨架构成的腰背，保持着双手合十的姿态，对准那几根高耸的“烟囱”微微欠身。

    “你们是不是要问，贫僧为什么要对炼铁炼钢之塔行礼？”净法抬起身体后，主动说出了商见曜和龙悦红的心声，“那是因为我佛世自在如来又有尊名为‘浮屠’，这是佛陀的另一种称呼，同时也代表着佛塔，故而我们诵念世自在如来佛号时，当礼敬周围最高之塔，这可以是佛塔，也可以是水塔、炼铁之塔、信号之塔、高压电塔。”

    商见曜和龙悦红本来还觉得机械僧侣净法说得条理通顺，逻辑分明，可听到后半截，就开始感觉有点奇怪。

    净法也不知有没有察觉到两人这番心声，及时停止，转而说道

    “在沙门之外，我佛世自在如来还有另一个尊名。”

    “是什么？”龙悦红脱口而出。

    净法依旧盘腿而出，纯粹金属构成的脸庞上看不出任何情绪

    “庄生。”

    “庄生……执岁庄生……庄生晓梦迷蝴蝶……”商见曜忍不住低声自语起来。

    净法的头颅上下动了动

    “庄生梦到的就是我们这个世界。

    “你们应该都做过梦，知道在梦境里万物皆是虚幻，所有的感受所有的交集都不过是因缘假合。如果不能参透这一点，那将始终沉沦于此，一遍又一遍受生、老、病、死、爱别离、怨憎会、求不得、五阴炽盛之苦。”

    商见曜和龙悦红细细琢磨，竟莫名觉得对面那机械僧侣说的有几分道理。

    当然，前提是，这个世界确实只是某位神灵的一场梦境。

    就在这时，净法话锋一转道

    “两位施主稍等，贫僧做个维护。”

    “……”商见曜和龙悦红茫然地看着对面穿僧袍披袈裟的机械僧侣打开腰腹部一个金属盖子，从里面取出了一个塑料瓶。

    然后，他拧开“锁骨”位置的一个金属小盖，将塑料瓶内颇有点粘稠的黄色“油脂”倒了少许进去。

    “这是……”商见曜好奇开口。

    他本来没期望净法回答，结果对方竟坦然说道

    “专用润滑油。”

    商见曜和龙悦红的表情同时在脸上停滞了两秒，瞬间产生了种我刚才为什么会觉得这家伙说的有点道理的荒谬感受。

    净法似无察觉，放好那瓶专用润滑油后，抬头用闪烁红光的眼睛望向对面两人

    “两位施主贵庚？”

    “？”商见曜和龙悦红一时竟没能理解对方想问什么。

    “盘古生物”内部的教材更重诗词、成语而非古文。

    净法也不在意，改用了更加通俗的问法

    “两位施主年龄多大了？”

    “21。”商见曜和龙悦红同声回答。

    净法拉起红色袈裟，将它盖在了膝上

    “两位年纪还轻，对贫僧刚才所言可能不会有太深的感触，可再等三十年、四十年、五十年，当你们一点点衰老下去，身体越来越虚弱，疾病越来越多，见过的悲剧同样众多后，就能明白众生皆苦的含义。”

    商见曜张了下嘴巴，本想说点什么，可又紧紧闭了起来。

    隔了几秒，他才认真说道

    “可是，我们都是做过基因改良的，到了五十年后，身体应该都还很健康。”

    净法为之语塞，但迅速就恢复了过来

    “但终将逝去，在漫长岁月中，五十年和一百年没有本质区别。”

    龙悦红想要反驳两句，可看了看净法这机械僧侣左臂架着的榴弹发射器，又理智地放弃了这个打算。

    “你说得对。”商见曜的目光从同一个地方收回。

    净法眼中红光微闪

    “你们认为，在梦境中有什么是真实的？从平时做梦的经历来判断。”

    商见曜和龙悦红想了想，相继摇头。

    净法冰冷没有情绪的嗓音又一次响起

    “其实有的，在梦境中，只有一件事情是真实的，那就是对自我的认知。每个人做梦时，都明白我是我。

    “两位，还不明白吗？万物皆虚，意识为真，当你摆脱肉身的束缚，真正掌控了自己的意识后，就能脱离这场迷梦，步入净土，获得永生和极乐。”

    “那么，该怎么才能真正掌控自我意识？”商见曜习惯性地回了一句。

    净法指了指自己

    “利用装置，将意识上传至机器人体内，这能让你轻松而直接地摆脱肉体束缚。”

    “可是，正常宗教不是应该强调自我的修行吗？”龙悦红说着“盘古生物”教材上零星提及的一些话语。

    净法嗓音单调没有起伏地说道

    “正法三千，旁门四万，每条道路各不相同，却都能通向净土。

    “我们僧侣教团选择的是三千正法中的科技证道。”

    商见曜和龙悦红嘴唇翕动，思绪凌乱，无从回应。

    机械僧侣净法继续说道

    “当你们放下肉体皮囊，将意识上传至机器人的仿生芯片后，你们就能看到极乐净土，也就是灰土上所谓的‘新世界’。

    “这能让你们感悟佛法，获得一定神通。

    “贫僧刚才能听见你们心里的声音，就是因为我佛菩提慈悲，让贫僧悟出了他心通，当然，贫僧果位不够，还听不到太多太深入的内容。”

    ……他为什么这么自然就自曝了缺点？商见曜和龙悦红齐齐闪过了这么一个念头。

    净法双手合十，低宣了一声佛号后道

    “出家人不打诳语。”

    “……什么是果位？”商见曜问起另一个疑惑。

    净法嗓音没有起伏地回答道

    “意识上传不是终点，而是开始。

    “科技证道的科技不是核心，而是辅助，它们的作用是为我们参悟佛法更好的条件。

    “当肉身皮囊被抛弃后，我们就能从另一个角度看见这个世界，从而更好地领悟佛法，明了四大皆空。

    “这是有一个过程的，过程中的关键节点被称为果位。当你证得‘大阿罗汉’这个果位后，就能真正进入极乐净土，超脱于世。”

    解释完这个，净法扫了商见曜和龙悦红一眼

    “对你们二位来说，这比较深奥了，今日就到此为止吧。

    “贫僧看得出来，你们将在灰土上行走，希望你们能历经世事，明悟众生皆苦，肉身虚无。

    “到时候，如果有缘再会，贫僧将渡你们前往琉璃净土。”

    商见曜和龙悦红见这机械僧侣主动结束传教，心中皆是大喜，哪还敢问东问西。

    他们连忙起身，走至旁边，让开了道路。

    “你们如果不想直呼贫僧法号，那就叫禅师吧。”净法双手合十道。

    他随即一甩袈裟，原路返回，消失在了拐角处。

    目送他离开后，商见曜和龙悦红对视了一眼，同样沿着来时的道路，出了这片锈迹斑斑的钢铁“森林”。

    到了大门处，龙悦红环顾一圈，算了下距离，迅速拿起对讲机，摁下了按键

    “组长，我们遇到了僧侣教团的僧侣！”

    这也是商见曜想做的，故而没有阻止。

    “什么？它法号叫什么？”蒋白棉的嗓音伴随着兹兹的电流声响了起来。

    那几根高耸的“烟囱”附近，一步步往钢铁厂废墟深处走去的机械僧侣净法突然停了下来。

    他眼中红光骤然大亮，脖子生硬转动，口中吐出了极端冰冷没有情绪的话语

    “女人的声音……”

    s求推荐票~

 第三十八章 代价（求推荐票）

    钢铁厂大门处，龙悦红拿着对讲机，回答了蒋白棉的问题

    “净法！他说他叫净法！”

    对讲机那面沉默了两秒，沙沙的声音伴随着兹兹的电流动静低低徘徊。

    然后，蒋白棉语气急促地说道

    “立刻撤回来！”

    话音刚落，她已是关掉了对讲机。

    商见曜和龙悦红不太明白组长的反应为什么会这么大，竟然都不先了解一下自己两人遇到净法后发生了什么事情，是否被认定为“有缘人”，就直接下了撤回的命令。

    不解归不解，两人却完全没有违背蒋白棉决定的想法，这一方面是遵循安全部外出行动时的守则，且相信组长的经验和判断，另一方面则是由于他们对那个满嘴奇怪理论的机械僧侣也充满畏惧之情。

    两人没有言语，端着突击步枪，微弯腰背，迈开大步，狂奔向钢铁厂外面。

    以两人基因改良者的体质，加上长久以来都坚持训练，维持一段时间的高速奔跑状态不是太难，一直到出了水泥砌成的破烂道路，准备拐向吉普车停靠的隐蔽处时，他们才稍微放慢了点脚步，喘了几口气。

    而吉普车早已启动，试图接应他们。

    这一次，又是白晨坐在驾驶座上。

    砰当！砰当！商见曜和龙悦红各自钻入后座，关上了车门。

    呼，呼，两人大口喘起了气。

    “全速行驶。”蒋白棉吩咐了白晨一句，扭头问起商见曜和龙悦红，“你们用对讲机的时候，和净法隔了有多远？”

    “很远，我们在钢铁厂，呼，大门那里，净法，应该，呼，应该走到烟囱后面了，互相都看不到对方了。”龙悦红边喘气边回答。

    他并没有看见净法在哪里，只是依靠双方分开时各自的方向、大概的速度和花费的时间来估算，可以说非常不准确，仅能作为一个参考。

    蒋白棉对钢铁厂废墟的布局明显有一定的了解，略作回忆后道

    “这个距离不是太保险……机械僧侣的监听系统很强，能捕捉到较远地方的动静。

    “白晨，不要在乎电量，也别害怕翻车，保持现在的速度。”

    龙悦红这才注意到，组长已端起了那把颇为沉重的榴弹枪，而且换了一种爆炸威力更大的榴弹。

    “组长，净法有说我们与僧侣教团无缘，不用这么紧张。”他连忙讲出关键信息，免得蒋白棉反应过激。

    蒋白棉看着后视镜，微不可见地摇了下头

    “这不是重点。

    “你们应该都学过，‘永生人’技术存在某些缺陷，所有机械僧侣都有一定的精神方面的问题。

    “这些问题各不相同，而据公司搜集到的情报，净法，嗯，他是灰土上较为活跃的机械僧侣之一，他在这方面主要是……”

    蒋白棉顿了顿道

    “憎恨女性！”

    “呃？”商见曜和龙悦红都明白这四个字的含义，但不太清楚这究竟意味着什么，有多严重。

    蒋白棉看了眼白晨道

    “净法只要遇到女性，甚至只是听到女性的声音，就会发狂，无差别攻击周围所有的人。

    “而从某些尸体上的痕迹看，他有凌虐施暴的倾向。”

    “他只是一个机器人啊……”龙悦红无法想象。

    蒋白棉呼了口气

    “所以才可怕……对了，你们谁来用那台外骨骼装置？”

    没等商见曜和龙悦红回应，她本就凝重的表情更加严肃了

    “安静。”

    商见曜、龙悦红瞬间明白了点什么，扭头望向窗外，寻找起机械僧侣那披着红色袈裟的身影。

    可是，他们只能看见稀疏的林地、软烂的灰土、黑色的沼泽和大小不一的石头，除此之外，什么都没有。

    这个时候，前方出现了很多坑洼和岩石，白晨不得不让吉普放缓了速度。

    真要翻车了，问题更严重。

    蒋白棉端着榴弹枪的左掌莫名下滑，悄无声息地在白晨的右肘位置拍了一下。

    白晨没有侧头，边往左打了下方向盘，边将车速降得更加低，几乎回归了平时的状态。

    整个过程中，吉普两侧的车窗都是敞开的。

    突然，一道套着破烂僧袍披着红色袈裟的黑色身影从道旁树木上跃了下来，直扑蒋白棉所在的副驾位置，正是那个自称和尚的机械僧侣净法！

    可这个时候，蒋白棉似乎早有预感，已将榴弹枪抬起，瞄准了这名“永生人”。

    这看起来就像是净法主动扑向即将发射的榴弹。

    而那枚装填高爆炸药的榴弹威力足以对机械僧侣造成伤害。

    就在蒋白棉手指下压，准备扣动扳机时，净法金属脸庞上红光炽亮的眼眸骤然闪烁了一下。

    蒋白棉顿时看到了许许多多的人。

    那些人身影略显虚幻，趴在周围地面上，疯狂地抓起泥土、碎石和树叶，将它们塞入口中。

    “他们”的肚子都高高鼓起，似乎随时会被吃下去的东西撑裂，可“他们”却一点都没有感觉到饱，看到什么就把什么吃入肚中。

    蒋白棉仿佛也成为了这些人里面的一个她没有饥饿的生理感觉，却认为自己应该很饿，正处在饥饿的状态中，必须吃点什么。

    这种冲动，这种对自我的认知，让她无法自控，当即松开了压在扳机上的右手食指，将榴弹枪丢回了腿上。

    她掏出一袋压缩饼干，疯狂地撕扯开包装，将食物塞进了嘴里。

    这个过程中，她甚至顾不得喝水，明明已噎得眼睛略微翻白，还是忍不住继续吞咽。

    不只是她，白晨也踩下了刹车，疯狂地啃起能量棒，商见曜、龙悦红则各自拿出身上的食物，没有理智地享用起迟来的晚餐。

    他们完全顾不得外面有名危险的敌人正扑过来。

    喀嚓轻响里，机械僧侣净法落到了吉普车旁。

    他左手拉开副驾的车门，将右掌对准了蒋白棉和白晨，并附带笼罩了商见曜和龙悦红。

    而直到这个时候，蒋白棉才从那种自认为的饥饿里挣脱出来。

    周围地面那一道道略显虚幻的、肚子高挺的身影已是消失不见。

    几乎是同时，商见曜身体略微前倾，垂下了脑袋。

    净法停顿了两秒，没有使用激光武器，也没有喷射火焰，净化四人，他眼中红光连续闪烁了几下后道

    “你们是不是以为贫僧现在就要超度你们？

    “贫僧不会如你们愿的，贫僧先带你们去沼泽深处，找个没人打扰的地方，让你们好好享受享受。”

    他说话时，注视的只有蒋白棉和白晨。

    蒋白棉脸色微微变化，却未做回应，似乎在思考这种处境下该怎么解困。

    这时，商见曜直起身体，确认般问道

    “你是觉醒者？”

    “对。”哪怕彼此敌对，哪怕因见到女人而发狂，净法似乎也保持着“出家人不打诳语”的原则。

    他观察了下座位，一边继续用右手的激光武器和火焰喷射器瞄准着蒋白棉和白晨，一边走向后座，拉开了车门。

    “贫僧坐中间。”他嗓音冰冷没有情绪地说道。

    这样他就能监控车上所有人，让吉普顺利驶向自己的目的地。

    商见曜麻利下车，让开了位置，就仿佛对方现在不是敌人。

    机械僧侣净法没有放松对他们的戒备，大马金刀地坐到了后排中间。

    商见曜边坐于侧面，边仿佛在思考什么问题般道

    “憎恨女人就是你的缺陷？”

    他没用“代价”这个词，用的是普通人描述机械僧侣时常用的“缺陷”。

    净法没有撒谎，如实回答道

    “不，我付出的代价是色欲增强。

    “我原本以为将意识上传到机器人体内后，就能获得清净，不再受到影响，结果不是这样。”

    商见曜做出恍然大悟的样子

    “我还以为是不能撒谎。”

    “不打诳语是教团的戒律。”净法有问必答，“反正你们都将获得解脱，知道了也没关系。”

    商见曜关上了吉普车的门，好奇问道

    “刚才是什么能力？”

    “六道轮回里的‘饿鬼道’。”净法冒着红光的眼睛看向了白晨，“开车，直走。”

    听到商见曜和净法的问答，龙悦红和白晨都产生了种难以言喻的荒谬感

    明明那机械僧侣要挟持自己等人去某个地方虐杀，商见曜和他却表现得像是多年未见的好友。

    就在白晨踩下油门时，蒋白棉笑出了声音

    “哈哈，我明白了！

    “你憎恨女性是因为现在的身体让你没法满足，你上传意识的逃避行为反而导致你的缺陷被放大了无数倍！你的心理已经扭曲，只有身体上的施暴才能让你获得一定的缓解！

    “哈哈，你们教团不是讲六根清净吗？你这个和尚的内心却是如此肮脏！”

    本就在强行压制意识波动的净法顿时难以自控，他眼睛红光大亮，身体往前倾斜，就要扑向副驾位置的蒋白棉，贴身施暴。

    蒋白棉没有躲闪，反而主动迎了过去，弹起左臂，一下捏住了净法黑色金属铸就的脖子。

    她左手食指早有准备般伸长，带着细微的、银白色的电流，插入了机械僧侣脖子上的某个孔洞内。

    那是电鳗型生物义肢附带的“工具”，有连接芯片、电路和感应器等元件，可以用来读取电脑类事物的数据，破解某个强度内的防火墙！

    而机械僧侣除开人类意识，从本质上来讲，就是一个人工智能机器人。

    s求推荐票~

 第三十九章 挥手作别（求推荐票）

    蒋白棉左手食指插入净法脖子处的孔洞后，这机械僧侣的金属躯体就仿佛电器失去了电能，僵化在了副驾座位旁。

    与此同时，白晨松开了点在油门上的右脚，合身侧倒，试图第一时间拿起蒋白棉放在腿上的榴弹枪。

    看到这一幕的龙悦红和商见曜也几乎不分先后地做出了反应：

    龙悦红迅速抬起挎在身上的“狂战士”突击步枪，瞄向净法的后脑；

    商见曜身体略微前倾，眼眸霍然变得幽暗：

    “禅师，你看……”

    他刚说出这四个字，就看见蒋白棉的身体骤然瘫到了副驾位置上。

    她的左手软绵绵垂落，脱离了净法的脖子，她的眼神一片迷茫，口中喃喃自语起古怪的话语：

    “我是谁……我在这里做什么……”

    啪！

    机械僧侣净法的躯体随之恢复了正常，他身体下压，左手往前一伸，用力捏住了白晨的脖子，让她无法拿起那把榴弹枪。

    当！当！

    龙悦红射出的子弹准确命中了净法的后脑，可却只溅起四散的火星，打出了两个小小的凹陷。

    不仅如此，反弹后的子弹还差点击中了龙悦红的脸庞，它们擦着吉普车的C柱飞出了窗外。

    目睹这一切的商见曜瞳孔有所放大，但还是顺畅地把预备好的话语飞快说了出来：

    “你有人类的意识，我也有人类的意识。”

    净法单膝杵在扶手箱上，一边捏着白晨的脖子，一边侧头，望向了商见曜。

    或许是因为商见曜之前一直在友好地提问和交流，也或许是由于商见曜不是女性，这名机械僧侣没有立刻阻止对方，只是用红光大亮的眼眸注视着他。

    商见曜语速极快地继续说道：

    “你是觉醒者，

    “我也是觉醒者。

    “所以……”

    龙悦红闻言，愕然侧头，蒋白棉眸中的迷茫恢复了少许。

    净法眼睛里放出的红光急速闪烁了一阵，很快归于平静。

    他那冰冷没有情绪的嗓音迟疑着响起：

    “所以，我们，要友好相处？”

    “对！”商见曜重重点头。

    净法犹豫了两秒，终于松开了捏住白晨脖子的左掌。

    此时，蒋白棉似乎已摆脱了刚才那诡异的状态，又愕然又迷惑地在商见曜和净法间来回打量。

    正当她要悄悄拿起那把榴弹枪，不管爆炸是否会波及自己等人时，她看见商见曜连续摇了两下头。

    蒋白棉若有所悟，让双手离开了榴弹枪。

    同时，她紧紧闭住嘴巴，不发出一点声音，不让净法将注意力转移过来。

    这个过程中，她有将右手食指竖着抵于嘴边，示意白晨也不要有任何动作。

    商见曜一直看着净法，异常诚恳地说道：

    “禅师，你的好意我们心领了。

    “送君千里，终有一别，不如就在这里别过？”

    净法想了想，上下摆动脑袋道：

    “好。”

    商见曜立刻侧身，打开了车门，并先行走了下去，让开位置。

    净法也不逗留，利索地出了吉普。

    龙悦红从开头看到现在，嘴巴始终忘记合拢，有种自己是不是在做梦的感觉。

    这实在太诡异太荒谬了！

    下了车的净法正要合十双掌，商见曜抢先伸出了右手。

    净法迟疑了一秒，同样伸出了右掌。

    一只肉色的人类手掌，一只由黑色金属骨架构成的巨大手掌，就这样握在了一起。

    商见曜轻轻摇晃了两下手掌，将它收了回来。

    他随即坐回吉普后排，合拢了车门。

    见净法这机械僧侣依旧站在那里，没有动弹，商见曜又抬起右手，隔着敞开的车窗，左右晃了晃。

    “再见！”他情真意切地喊道。

    套着僧袍披着袈裟的净法迅速做出回应，摇晃起手掌：

    “再见。”

    不需要商见曜开口提醒，早就坐回驾驶位置的白晨一脚油门让吉普飞驰了起来。

    蒋白棉没有说话，也不让白晨发出声音，只是看着后视镜里那个套黄色僧袍披红色袈裟的机械和尚越来越小，越来越远。

    等到再也看不见这个异常恐怖的僧侣教团成员，蒋白棉才默算了下距离，压着嗓音问道：

    “这个效果还能维持多久？”

    商见曜无需顾忌什么，坦然回答道：

    “如果周围的人、周围的事例和环境不断地给他灌输相同的答案，那他将始终无法察觉，直到发现相反的论证或者结果。

    “可现在，他周围没有别的人别的事告诉他我们是友好的，所以，无法形成循环证明。五分钟或者更短一点，他应该就能察觉到异常，毕竟他肯定记得我们队伍里是有两位女性的，而他对女性是什么态度，他自己很清楚。”

    龙悦红的嘴巴到现在都还没有合拢，听商见曜解释就如同在听广播节目的主持人讲故事。

    蒋白棉则没有废话，立刻侧头道：

    “白晨，停车，我们换个位置。”

    “组长，我对黑沼荒野更熟悉。”白晨一边据理力争，一边没有抗拒地、相当柔和地踩下了刹车。

    蒋白棉未急着解释，先行打开车门，绕到驾驶座位置，和白晨互换了位置。

    等到吉普车重新开动，她才目视着前方道：

    “我做过基因改造，获得了一些独特的能力。”

    听到这句话，不管是白晨，还是龙悦红、商见曜，都颇为愕然。

    即使在“盘古生物”内部，基因改造技术也远远称不上成熟，失败率相当高，不是实在没有办法的志愿者没谁愿意尝试。

    “这是当时为了救命才做的，和移植生物义肢是一起的。”蒋白棉飞快解释道，“我身体内有一种特殊的细胞，可以感应到一定范围内的电场信号，而人类、野兽活动时，肌肉收缩和某些反应会产生微弱的电信号，所以，只要敌人进入了某个范围，不管他是否隐藏，小不小心，我都能轻松发现他的位置和他的状态。”

    “难怪之前你比我更早察觉到那个穿外骨骼装置的遗迹猎人过来……”白晨顿时恍然大悟。

    商见曜和龙悦红也一下明白了先前的一个疑惑：

    初次露宿时，商见曜明明有发现人类的踪迹，蒋白棉却一点也不好奇，没发动大家搜寻周围——她应该早就掌握了那个人类的特征和状态，做出了判断。

    蒋白棉边开车边快速补充道：

    “那条黑沼铁蛇当时处在类似冬眠的蛰伏状态中，电信号非常微弱，我以为只是普通的动物，没能提前发现，但净法是个机械僧侣，身体活动依靠的是非常强的电信号，我能在更远的地方就察觉到，判断出他大概想做什么。

    “他刚才袭击前，我其实就已经做好了准备。我是故意让白晨放慢车速的，以诱导他进攻，希望能抓住机会摧毁他，或者重创他。

    “我之前没有告诉你们，净法一直是个锲而不舍的机械僧侣。如果被他盯上，肯定会被一路追杀，那样就太危险了，最好的办法还是打痛他，让他短时间内失去追赶的能力，可惜，我没想到他竟然还是觉醒者，一个机械僧侣竟然还同时是觉醒者，差点让大家一起死掉。

    “这一点，我需要道歉。

    “等会净法追来，肯定会尝试远程攻击，这里只有我能提前察觉，让车辆及时做出规避动作，嗯，通过话语来指导绝对来不及。”

    白晨点了点头，表示理解：

    “我会注意前方和左右的路况，提前告诉你哪个方向不能去。

    “用时间来代指怎么样？”

    她脖子后方残留着五根透着血色的指印，看起来很是骇人。

    “好。”蒋白棉降了点车速，让吉普流畅地绕过了一处障碍。

    与此同时，她看着后视镜道：

    “商见曜，龙悦红，你们快点决定谁来穿外骨骼装置。接下来，穿外骨骼装置的人将是对抗净法的主力。”

    没等龙悦红开口，商见曜语气坚定地说道：

    “我来。”

    他看向试图争执的龙悦红，简单解释道：

    “净法同时还是觉醒者，你没法在这方面和他平衡，而我需要外骨骼装置帮我拉进距离。”

    “……好。”龙悦红起身弯腰，和商见曜一起将外骨骼装置从后备箱里拖到了坐的位置上。

    然后，他辅助起商见曜穿戴。

    “记得把后备的高性能电池换上。”蒋白棉提醒了一句。

    因为能生产真正高性能电池的大势力非常少，只有“橘子公司”和“未来智能”两家，其他顶多能弄些假冒伪劣的次品，只配在不出本势力范围的民间使用，所以，很多军用设备的高性能电池是互通的——百分之五十的概率，而这次旧调小组运气还算不错，吉普车需要的高性能电池和那台军用外骨骼装置的高性能电池都是“未来智能”出产的标准品。

    “嗯。”商见曜在这方面可不敢有丝毫大意。

    换好电池后，商见曜一边负着能源背包和金属骨架，弯腰扣起辅助关节处的卡扣，一边开口问道：

    “组长，你之前入侵净法的内部系统时，为什么突然失败了？”

    他怀疑那是净法其中一种觉醒者能力。

    而他目前已知道两种：

    “饿鬼道”和“他心通”。

    PS：求推荐票~

 第四十章 追赶（求推荐票）

    蒋白棉很忙，一边得注视着前方，害怕把吉普开进沼泽里，或者让车被石头、树根等障碍物弄翻，一边还得用心感应周围各种电信号，从中分辨出机械僧侣净法是否有赶来，目前的状态是什么样子。

    不过，这都不影响她思考，她的脑子仿佛也因为基因改良得到了优化。

    “那个瞬间……”蒋白棉斟酌着回答，但声音比正常人要大，“我的状态很奇怪，不知道自己是谁，也不知道自己要做什么，呃……不是记忆方面出了问题，当时我能回忆起之前发生过的很多事情，但无法从中获得自己是谁、要做什么的信息。”

    说到这里，蒋白棉习惯性自我检讨了一下：

    “我以为影响到净法的身体会让他无法使用觉醒者的能力，结果判断失误了……

    “这就是机械僧侣和普通人类的不同吗？”

    白晨闻言，摇了下头：

    “这和判断失误没有关系，当时属于绝境下的反扑，根本没法考虑那么多。”

    商见曜弄好腿部关节的卡扣后，抬起脑袋道：

    “觉醒者不少能力更依赖，依赖，大概是意识，身体方面带来的影响得分情况，比如，通过创伤身体，带来剧痛，让觉醒者无法思考，无法将意识转移至重点，那他应该是用不出能力的……”

    说着说着，商见曜突然沉默，似乎想到这也能用来对付自己。

    不等蒋白棉等人开口，他吸了口气，继续说道：

    “同样的，要是能一拳打晕觉醒者，他肯定也是没法用出能力的。”

    举完例子，商见曜想了一下，认同了蒋白棉之前的判断：

    “在这方面，机械僧侣和普通人类确实不一样。”

    蒋白棉自嘲一笑道：

    “可惜，我这根‘金手指’不是太强，如果能很快侵入净法的供能系统，关掉他的电源，那他应该也用不出觉醒者的能力，也不对，鬼知道‘永生人’的意识脱离仿生芯片的维持后还能保持多久的清醒。

    “哈，你们也要注意，做人不能太自信，没有实证的情况下，最好对自己的判断多一分怀疑。”

    白晨听得略感愕然，侧头看了蒋白棉一眼：

    “组长，你状态似乎很不错，情绪一点也不低落。”

    要知道，他们可是正在被恐怖的机械僧侣追杀，状态和情绪的主旋律应该是紧绷、压抑、愤怒、低落和不安。

    “现在可比之前被净法抓住的时候好多了，难道不应该庆幸和高兴吗？”蒋白棉始终专注地感应着周围，“刚才要是没有商见曜，没能摆脱，真正落到了那个心理扭曲的变态手上，下场会很惨，很惨。我虽然没见过净法杀死的那些女性的尸体，但听人描述过……”

    提及这件事情，一直都相当乐观的蒋白棉也忍不住让表情阴郁了几分。

    她没有展开去讲，担心影响到白晨、商见曜和龙悦红的状态。

    这时，商见曜已完成了那台军用外骨骼装置的穿戴。

    他嘴唇翕动了几下，终于张开：

    “正常来说，一名觉醒者只有三种能力。”

    蒋白棉打了下方向盘，让吉普绕过了一株长在道路中间的树木：

    “三种啊……净法的有：让我不知道自己是谁的那种……‘饿鬼道’……还有什么？”

    安静旁听的龙悦红顿时想到了答案：

    “他心通！

    “净法说过，他有他心通，能听见别人心里的部分声音。”

    “三种能力都齐了……也许可以从这方面考虑，找个巧妙的办法对付净法，啊对，觉醒者的能力应该有范围限制……”蒋白棉边开车边自言自语般说道。

    不过，她的自言自语一直很大声，其他人都听得相当清楚。

    商见曜思索着回应道：

    “他使用他心通和让你自我认知出错的能力时，都在一米范围内，无法判断最远能隔多少米。”

    蒋白棉想了想，露出些许笑容道：

    “但也不是不能初略做个判断。

    “他从远处树上扑向我们时，选择的是‘饿鬼道’。

    “这种选择本身就能说明一些问题：要么那种让人自我认知出错的能力范围远比不上‘饿鬼道’，要么它只能针对一个人，而‘饿鬼道’可以影响特定区域内的所有人。”

    白晨跟着回忆道：

    “我有印象。发现周围有‘饿死鬼’时，净法刚从远处树上扑过来没多久，距离我们在二十米左右，或者更多一点。”

    她对僧侣教团教义、故事、传说的了解明显比蒋白棉更多。

    “嗯，需要记住：‘饿鬼道’有效范围至少二十米。”蒋白棉略微放大了声音。

    商见曜沉默了一下道：

    “他比我厉害。”

    “他年龄不知道是你的几倍，成为觉醒者的年头也是。”蒋白棉宽慰了一句。

    她无从知道净法是什么时候成为觉醒者的，只是从对方刚才的话语里判断他应该是在成为觉醒者后，才将意识上传至机器人体内，成为“永生人”的，而净法作为一名机械僧侣，在新历前的混乱时代后期，就相当活跃了。

    这时，龙悦红才似乎接受了一个事实：

    自己的好朋友，从小一起长大的商见曜，居然是觉醒者，拥有诡异而可怕的能力！

    他觉得自己这一辈子都无法忘记之前看到的那幕场景：

    原本杀气腾腾、意志坚定的机械僧侣净法，听了商见曜两句话后，突然就变得极其友善，还和商见曜握手道别，恋恋不舍。

    这简直颠覆了龙悦红的认知。

    他看向商见曜，忍不住开口问道：

    “你，什么时候，成为觉醒者的？”

    商见曜默然了一阵道：

    “没多久。”

    龙悦红本想再问点什么，可忽然觉得这不是太好，就像在刺探别人的秘密。

    吉普车内，短暂竟无人说话。

    蒋白棉打破了这种状态，看着前方，笑了一声道：

    “需要我们在相关事情上保密吗？”

    “谢谢。”商见曜缓慢地吐了口气。

    白晨、龙悦红相继表示自己一定保密。

    商见曜正要在说点什么，忽然看见蒋白棉的脸色微有变化。

    与此同时，蒋白棉猛地打了下方向盘，让吉普车拐了个大弯。

    车内的白晨、商见曜和龙悦红虽然都绑着安带，但还是止不住地往右侧靠去。

    一枚榴弹飞过，落在了他们原本该抵达的地方。

    轰隆！

    炽烈的火光绽放，狂暴的冲击波让大地都微微颤抖。

    吉普拐弯之后，蒋白棉一脚油门到底，让车辆又箭一般地射了出去。

    嗤的一声，一道赤红的激光钻入地面，烧融出了一个看不到底部的孔洞。

    “十一点。”抓住机会，白晨用时钟的位置告诉了蒋白棉哪个方向不能去，否则车辆将陷入沼泽，缓慢下沉。

    蒋白棉对这种说法非常熟悉，没有换算，直接就打了方向盘。

    接着，她低喊道：

    “商见曜。”

    商见曜微不可见地吸了口气，猛地打开奔驰中的吉普车车门，身体一斜，滚了下去。

    以吉普车现在的速度，正常情况下的他做出这种尝试难免会受伤，但现在，他穿着军用级外骨骼装置。

    胳膊一撑，商见曜轻松弹了起来，以蛇形走位的方式奔向榴弹、激光发出的位置。

    他没有带突击步枪和冲锋枪，因为这对机械僧侣没有作用。

    他能依赖的是外骨骼装置本身自带的榴弹发射器和电磁武器。

    蹬蹬蹬，不惜能源的狂奔中，商见曜通过金属头盔的晶体护目镜看见了那个穿着破烂僧袍、披着红色袈裟的铁黑色机器人。

    可下一秒，净法却转身就跑，和商见曜兜起了圈子，并利用外骨骼装置反应速度、流畅程度不如机器人的缺陷，逐渐拉大了距离。

    这么追了一阵，商见曜失去了这机械僧侣的踪影。

    外骨骼装置的综合预警系统也没有任何发现——很显然，对方有针对性的反预警能力。

    无法再追下去的商见曜不得不原路返回，依靠吉普车的车轮痕迹，找到了蒋白棉等人，然后在吉普不停的情况下，开门上车。

    而回来的途中，他有刻意去破坏车轮的痕迹，并在别的方向伪造了破坏痕迹，希望能干扰净法的判断。

    “他在躲着我。”商见曜关门之后，简单交待了下事情的经过。

    “他害怕你？你的能力克制他？”龙悦红下意识给出了自己的想法。

    “不会，他能力的范围更大。”商见曜没有避忌地说道。

    蒋白棉微皱眉头，正要开口，猛地又打了下方向盘。

    轰隆！

    净法的远程攻击又来了！

    但是，当穿戴着军用外骨骼装置的商见曜下车，奔跑过去后，净法又主动退让，拉开了距离，不给他战斗的机会。

    一次，两次，三次……类似的情况间隔时间不等地发生着。

    “他这是想做什么？”龙悦红也察觉到了问题。

    蒋白棉撇了下嘴道：

    “大概是他带了不少高性能电池，觉得有希望将我们的外骨骼装置耗到没电，还挺有耐心的嘛……”

    “可是，他带不了多少榴弹啊。”龙悦红条件反射地提出了疑问。

    白晨看了眼后视镜道：

    “最近几次，他用的都只是激光武器。”

    龙悦红顿时有点担忧：

    “那我们该怎么办？”

    PS：求推荐票~

 第四十一章 方案（求推荐票）

    蒋白棉似乎早就在思考这个问题，笑了笑，故作轻松地说道

    “这又不是什么太难的事情，这样，我来穿戴那台外骨骼装置，利用它的综合预警系统和我本身对电信号的感应，给净法一个惊喜。

    “出其不意的情况下，说不定能重创到他。”

    “他是觉醒者。”商见曜指出了问题。

    蒋白棉啧啧笑道

    “我又不傻，都已经吃过亏了，怎么会不考虑这方面的因素？

    “我会尽量把距离保持在五十米以上。这应该超过了净法‘饿鬼道’能力的极限，要不然，之前他不会从树上扑下来后才发动能力，而这个距离上，我的命中率不低，即使用的是榴弹枪。”

    对于蒋白棉的说法，商见曜等人略一思索，就表示接受，但白晨很快提出了另一个问题

    “你和商见曜互换位置后，谁来驾车？谁来保证可以提前规避掉净法的远程攻击？”

    蒋白棉“嘶”了一声

    “这确实是个问题，我想想该怎么解决……”

    商见曜沉默了两秒，主动开口道

    “还是我来吧。”

    蒋白棉顺着这个提议自言自语般道

    “你来的话，就得改一改方案。

    “相比净法这个僧侣，你几乎等于没有经验，如果将给净法‘惊喜’，尝试重创他的任务交给你，我担心会给你造成极大的负担，带来很大的压力，导致你在关键时候判断出错，选择出错。

    “嗯……这样，既然净法想和你兜圈子，你就尽情地和他兜圈子，把他往更远的地方撵，而我们则趁这个机会，把车开到黑沼荒野上经常有人来往的地方，那里车痕和脚印众多，能有效地掩盖我们的痕迹，让净法再也找不到我们，追赶不上。

    “别说话……这就带来了另一个问题，等你摆脱了净法后，也肯定找不到我们了。那个距离绝对超过了对讲机的有效范围。

    “我想想，想想，有了，约定一个荒野上较有名的地点，到那里会合。

    “白晨，附近有什么标志性的地点？”

    白晨观察了下四周，看了看天空

    “附近的标志性地点只有那个钢铁厂废墟。

    “不过，到了经常有人来往的地方，以我们现在的行驶方向，会一路奔向月鲁车站。”

    “月鲁车站？”蒋白棉微皱起眉头，“大概要多久。”

    “保持现在的速度，差不多一天半，但途中肯定没法一直开得这么快。”白晨估算了一下。

    ——之前那名叫做哈瑞斯布朗的遗迹猎人和他的同伴，依靠自行车能够行走的小道，也用了一天多才从月鲁车站以北到达钢铁厂废墟，正常而言，靠汽车是没法这么快抵达的，但蒋白棉、商见曜等人的吉普在净法追赶下，已全速往月鲁车站方向跑了小半天，而且，吉普肯定要比自行车快，“旧调小组”的目的地又只是月鲁车站，没想过继续北上。

    蒋白棉若有所思地点了下头道

    “如果以月鲁车站为会合点，我们还能尝试伪造一些指向北边的痕迹。

    “要是之前已经顺利摆脱了净法，那肯定是最好的，要是没有，可以借此将他诱导向北边，让他卷入那场未知的浑水，与听起来就很危险的异常碰撞一下。

    “之后，就算他有能力摆脱，应该也追不上我们了。”

    说着说着，蒋白棉本就不小的声音又变大了许多，似乎对能坑到净法很是兴奋。

    商见曜默默听完，就像在学校时那样，举了下手

    “我有一个问题。”

    “什么？”蒋白棉颇感疑惑。

    她觉得自己讲的已经非常清楚了。

    商见曜嗓音略显沉闷地说道

    “我不认识月鲁车站，也不知道该怎么去那里。”

    “……”蒋白棉一时竟无言以对。

    隔了几秒，她才自嘲道

    “我都忘记你是一个初到地表的新手了……

    “这说明你表现的不错！

    “如果不是我要专心开车，我会竖大拇指夸你！”

    强行解释了一波后，蒋白棉转而叹了口气

    “听说旧世界没毁灭前，天上有很多可以使用的卫星，这能帮助人们轻松定位目的地，让他们即使从来没有去过，也能熟练地选择最合适的路线抵达。

    “这个……还是我来穿戴外骨骼装置吧，到时候，我继续开车，等避开了净法的第一轮攻击，我再下车去撵他，白晨趁机爬到驾驶座位置，掌控住汽车。”

    “你穿戴外骨骼装置的时候，净法发动了袭击怎么办？”白晨想到了方案里隐藏的漏洞。

    蒋白棉为之语塞，说不出话来。

    白晨看了眼后视镜，表情一如既往地沉静

    “我也跟着下车，我来给商见曜引路。

    “外骨骼装置单纯只背负一个我这样矮的人，应该不怎么会影响到移动和反应能力。”

    “我说过了，你不是矮，是娇小。你这身高对荒野上的人来说，算是中等偏上了，我见过的流浪者，不到一米六的比比皆是。”蒋白棉随口驳了一句，接着点头道，“我就不说这是一件很危险的事情了。既然生在灰土，到了地表，那么在合适的时候，承担起相应的风险，是常见的发展。如果需要我去冒险，我也不会把责任转嫁给你们。”

    她呼了口气，提醒道

    “记得带上一定的食物。”

    说到这里，她忽然闭上了嘴巴，甚至松开了握方向盘的右掌。

    她抬手指了指扶手箱内的压缩饼干和能量棒，又指了指自己的嘴巴，并做出鼓腮帮子的动作。

    商见曜、龙悦红相当疑惑，正要开口询问，就看见白晨扭头，对他们使了个眼色。

    两人同时放弃了涌到嗓子眼的话语。

    白晨虽然同样不理解蒋白棉想表达什么，但她看得出来，组长不愿意在这个话题上做更多的交流，甚至不愿意进行对话。

    这时，蒋白棉重新握好了方向盘，转而说道

    “商见曜，你也得思考一下怎么应对净法的‘饿鬼道’。

    “万一他不再兜圈子，突然靠近你，将距离拉到了能力有效范围内，那就麻烦了。”

    “我会好好……”说到这里，商见曜停顿了一下，接着重重点头，“想一想！”

    回答完毕，他连忙对白晨道

    “事不宜迟，我们把食物带上，做好下车准备。

    “也可以现在吃一点，之后很长一段时间内可能没法停下了进食。”

    “好。”白晨拿起放在扶手箱内的食物，分了一半给商见曜。

    商见曜拆开一袋压缩饼干，将里面的食物塞入了口中。

    过了不到一分钟，蒋白棉猛地拉动方向盘，让吉普车躲开了净法发射的激光。

    无需吩咐，商见曜打开车门，扑出了吉普——这一次他没有顺势滚落，而是发力跳跃。

    嗤的一声，一道激光又穿透了地表某处。

    如果商见曜像先前那样顺势滚落，那他现在已经被这道激光命中——即使外骨骼装置有部分装甲，他也将无法幸免。

    紧接着，他膝盖用力，带动辅助关节撑起，整个人一下就跃出了十几二十米，直奔远处的净法而去。

    机械僧侣净法与之前几次一样，立刻后撤，拉开距离，兜起圈子。

    趁此机会，蒋白棉猛踩刹车，放慢了车速，让白晨能够不受伤害地从副驾位置滚到地面。

    滋溜的声音里，白晨随手关门，顺势翻滚，躲到了一丛低矮灌木后。

    吉普的速度瞬间又飙升了上去，向着黑沼荒野上经常有人来往的大路而去。

    这个时候，将净法远远撵开的商见曜返回了附近。

    身体覆盖着铁黑色金属骨架和少量装甲的他，指了指身后的能源背包，示意白晨坐到这里。

    白晨蹿出灌木丛，以外骨骼装置的辅助关节为“梯子”和“抓手”，蹭蹭两下就爬到了能源背包上。

    这让她即使坐着，也比商见曜高出很多。

    而比起单手抱她，这是最不影响外骨骼装置活动和瞄准的方式。

    接下来，他们就要一路追赶净法，把这机械僧侣往更远的地方撵，和他在这片区域内兜圈子，从而为蒋白棉和龙悦红脱离净法追踪范围争取时间。

    戴着金属头盔的商见曜跑了两三步，在无人袭击的情况下，竟主动做起了跳跃和翻滚。

    白晨缩着身体，紧紧抓着外骨骼装置肩膀处的金属骨头，不让自己被甩出去。

    她明白商见曜这是在趁净法反扑前多做磨合。

    翻滚了几次后，穿戴着外骨骼装置的商见曜蹬蹬迈开大步，依靠综合预警系统带来的远程视力，追赶起披着红色袈裟的机械僧侣。

    净法眼中红光大亮，似乎因看见女性处在了不稳定的状态中。

    他金属关节一弯，整个人弹了起来，向着侧面跳去。

    他并没有彻底疯狂，依旧在执行着预定的策略，毕竟他对女性的仇视是来自身体造成的心理扭曲，而非觉醒者需要付出的代价，有一定的自控能力。

    挂着一枚枚榴弹的商见曜见状，没像之前那样回返，继续追赶着净法，尝试拉近距离。

    一追一逃了好几分钟后，能源背包上的白晨突然弯下身体，沉声说道

    “不对。

    “净法在往吉普车的方向兜圈子！

    “他想绕过我们，继续追赶组长他们！”

    s求推荐票~

 第四十二章 “骗子”（推荐票）

    对于净法这样的应对，商见曜等人并不是没有想过，只是他们认为，净法没可能第一时间就准确判断出本方的意图，直接就采用起这种绕开外骨骼装置纠缠，继续追逐吉普车的策略，他们相信，至少要再多兜几个圈子后，净法才能反应过来。

    谁知道，机械僧侣净法第一时间就把握住了他们最根本的意图，就像是他心通没有范围限制一样。

    商见曜没有问白晨该怎么办，按照预想的最坏情况做起了处理

    围绕有车痕的内线，将净法往外线赶，争取可以多坚持一段时间，让吉普车能进入黑沼荒野上经常有人来往的区域——内线运动的路程和范围肯定都要小于外线，能有效降低外骨骼装置面对真正“智能”的机器人时，在反应速度、流畅程度上的不足。

    就这样，一个覆盖铁黑色金属骨架的人类和一个本身就是铁黑色金属骨架的机械僧侣在荒野、林地、沼泽边缘疯狂奔跑着，跳跃着，追赶着，都没有吝啬本身的能源。

    这个过程中，商见曜好几次试图发射榴弹和电磁武器的弹丸，但净法都及时改变方向，拉开了距离，没有现在就爆发战斗的意图。

    全力使用着外骨骼装置的商见曜看着电量一点点降低，看着与吉普车可能位置之间的距离在一点点缩短，心中虽然焦躁，但却一点办法都没有。

    如果净法选择拉近距离，与他激战，他还能临机应变，置生死于度外地拼命，而现在这样，让他有一种得了慢性绝症，药石无效，正一步步走向死亡的感觉。

    “不要急躁。”这种高速奔跑、跳跃的状态下，白晨什么都做不了，但她有敏锐察觉到商见曜的状态变化。

    ——蒋白棉没有将榴弹枪给她，白晨也未介意，在她看来，组长这就是在防备机械僧侣净法绕开外骨骼装置，直扑吉普车，而且，白晨目前的定位是引路，并非战斗。

    商见曜没有做出回应，但明显降低了脱离内线的次数，不再那么急躁。

    同时，吉普车的车轮痕迹在这片区域连续变化，明显做了多次拐弯，这让净法难以再依靠对痕迹的预判锁定车辆行驶的方向，不得不靠近内线，寻找最后的车痕。

    这就让商见曜找到了一个机会。

    他抬起左臂，根据“精确瞄准系统”的图案提示，向着某个方向，发射了一枚榴弹。

    刚完成变向的机械僧侣净法看起来已无从躲避。

    他眼中红光大亮，脚踝和膝盖等位置的金属关节反人类结构地弯曲了起来，强行又做了一次变向，跃到了半空。

    轰隆！

    那枚榴弹爆炸，宛如一朵盛开的赤红烟花。

    可是，它的膨胀比净法慢了一拍，没能将这名机械僧侣吞没。

    就在商见曜懊恼自己没能把握住机会时，附近某颗树上，一枚榴弹激射而出！

    它瞄准的是身在半空，其势已竭的净法。

    净法闪烁红光的眼眸下意识望了过去，看见了绑着马尾，穿着灰底迷彩，端着榴弹枪的蒋白棉。

    这位“旧调小组”的组长竟然没跟着吉普车远去，躲藏在了树上！

    眼见自身已难以躲开那枚榴弹，净法背后和脚下的多个金属盖子自行打开，露出了幽深的、漆黑的、拳头大小的空洞。

    嗤的声音中，一股股白色气体从那些空洞中喷出，推着净法于半空硬生生横移了出去。

    轰隆隆！

    那枚高爆榴弹在这名机械僧侣不远处炸开了，狂涌的冲击波浪让他身体倾斜，一时难以保持住平衡。

    商见曜虽然不明白组长为什么会诡异地出现在这里，但他没有浪费机会，已是抬起右臂，依靠“精确瞄准系统”，用外骨骼装置的电磁武器瞄准了在半空失去平衡且短暂难以再喷发气体的净法。

    就在他要扣动扳机时，他和白晨突然看见了一道道挺着肚子、疯狂吞食泥土的略显虚幻的身影。

    这让他们同时都相信起自己非常饥饿。

    “饿鬼道”！

    净法通过刚才的跳跃和横移，将自己与外骨骼装置间的距离缩小到了二十多米！

    白晨双手急切地探入衣兜，拿出了压缩饼干和能量棒。

    这导致她失去平衡，从外骨骼装置的能源背包上滚落至地面。

    可这并没有影响她疯狂地撕开包装，将食物塞入口中。

    与此同时，商见曜却没有做出类似的动作。

    他未被金属头盔覆盖的下颌区域，嘴巴张开，显露出了里面的场景

    一块压缩饼干被唾液浸泡地膨胀开来，塞满了大半个口腔。

    商见曜不断地咀嚼吞噬着这块饼干，以此平复自认为的饥饿。

    这就让他的双手没有立刻缩回去寻找食物！

    在离开吉普前，他以进食为理由，塞了小块压缩饼干在嘴里，但一直没有吞下去，为的就是能在“饿鬼道”影响下，争取到那么一两秒的时间！

    抓住这转瞬即逝的机会，商见曜一边疯狂地吞吃嘴里的饼干，并露出了因此而扭曲的笑容，一边扣动了扳机。

    兹的电流声中，一枚弹丸包裹着银白色的电弧，以难以言喻的超高速越过二十多米的距离，准确命中了净法胸前的铁黑色金属。

    砰和当的声音几乎同时响起，净法身前出现一个明显的、拳头大小的凹陷。

    凹陷处，铁黑色的金属裂开并脱落，暴露出了其下隐藏的线路和零件。

    凹陷周围，一道道裂痕呈放射状蔓延，如同一张蜘蛛网。

    伴随着这样的伤痕，电磁武器的动能将净法推飞了出去，让他如同断线的风筝。

    这时，树上的蒋白棉已放下榴弹枪，后拉左臂，丢出了一根缠绕着无数银白电光的金属撑杆。

    当！

    这雷龙般的金属撑杆扎入了净法身前的凹陷处，将他从半空击落，“插”到了地面。

    扑通的声音里，一道道电弧如同展开的无数花瓣，顺着凹陷处的零件和线路，在净法体内绽放了。

    这名僧侣的机械身躯一下僵直，眼眸失去了红光，仿佛变成了石头。

    笼罩着周围的“饿鬼道”效果随之消失。

    商见曜见状，忙改变方位，用电磁武器指向净法的头部。

    他还没来得及瞄准，净法眼中又有红光亮起。

    他整个金属骨架构成的身体猛然弹动，带着那根金属撑杆和兹兹不绝的银白电流，跳向了远处。

    然后，这机械僧侣连续变向，头也不回地狂奔而去。

    这个时候，蒋白棉才重新端起那把榴弹枪。

    她难掩失望地大声说道

    “他果然有套应急后备系统和冗余的机体结构！”

    商见曜本来想回应组长，可喉咙里、嘴里都是压缩饼干的“残骸”，噎得他险些翻出白眼，根本没法说话。

    反倒是白晨，没有一口吞吃整根能量棒，咽下了嘴里剩余部分后，高声问道

    “要追吗？”

    她是替商见曜问的。

    蒋白棉眺望了下净法背影消失的方向，摇头说道

    “来不及了，而且，他这次一心只想逃跑，比外骨骼装置快多了。”

    说完，她轻巧地从树上跳下，走向白晨和商见曜，宽慰道

    “不过也没关系，他已经被我们重创了。

    “而应急的后备系统和冗余的、隔离开的机体结构肯定只有基本功能，要不然根本做不下。

    “简单来说就是，净法在维修好自己前，不可能再继续追赶我们，他现在应该都没法使用武器系统和监听系统了。”

    白晨松了口气

    “那我们有充裕的时间脱离他的追踪范围。”

    她话音刚落，商见曜已是吞完了嘴里的压缩饼干，脱口问道

    “组长，你怎么在这里？

    “不是去月鲁车站会合吗？吉普车呢？”

    蒋白棉闻言，笑了一声

    “之前的方案是骗你们的。”

    她的眼睛笑得都弯了起来

    “不把你们都骗了，怎么能骗得到净法？”

    “……”商见曜和白晨一时竟有点呆滞。

    蒋白棉端着榴弹枪，环顾了一圈道

    “从净法能在钢铁厂高炉位置‘感应’到大门处的女性声音，我就怀疑他的监听系统比我们想象的还要强。

    “这一点，后来在几个方面都有得到一定程度的体现，让我愈发怀疑。

    “比如，他怎么敢于兜圈子，摆出长期消耗的架势，万一我们不止一块备用电池呢？

    “比如，他第一次袭击我们的时候，为什么是选择副驾位置，而不是更加重要的驾驶座？他又不认识我们，怎么知道我是组长，是表面上最有威胁的那个？我和白晨都提前商量过了净法袭击驾驶座该怎么办我一抬起榴弹枪，她就埋低身体，让榴弹能穿过驾驶区域，飞出窗外，射向目标，结果，这个应对没能派上用场。

    “有了这样的怀疑，我就故意引导你们讨论，制定了一个在月鲁车站会合的计划，看净法会不会上当，其实，就算他没‘听’见，未上当，通过你们的表现，他迟早也能发现你们的目的是拖延，是让吉普有时间脱离他的追踪范围。

    “所以，在这里完成了连续拐弯后，我就迅速停车，躲到了不远处的树上，并让龙悦红继续往前开，吩咐他在十分钟后停下来等我们。”

    s求推荐票~

 第四十三章 邀请（求推荐票）

    听着蒋白棉的解释，商见曜和白晨逐渐有了恍然大悟的感觉。

    很多征兆他们其实都有发现，只是没往深处去想。

    蒋白棉瞥了商见曜一眼

    “不该啊？

    “你不是应该早就猜到这个计划有问题吗？我不说话，用动作暗示你含块饼干在嘴里对抗‘饿鬼道’的时候，你不是领悟地挺快的吗？

    “从这么重要的事情，我不发出声音，而之前制定方案的时候，却连嗓音都不压低，就可以察觉到异常啊，甚至能直接猜到当时说的未必等于真正要做的。”

    商见曜未做回想，直接说道

    “我当时以为你是怕用声音交代，会让我时常记起相应内容，难以规避掉净法的‘他心通’，毕竟我们不知道这个能力的有效范围是多大。

    “而转化成动作和画面，就有解读的过程，净法即使能在我心里看到那幕场景，也未必能够理解真实含义是什么。”

    “……你想得太复杂了。”蒋白棉做出了评价。

    白晨则附和了商见曜

    “我也以为你当时不发出声音是基于对觉醒者的了解。虽然我从来没听说过议论觉醒者的能力，讨论怎么对付他，会让他‘听’到，但不能排除这个可能。我在这方面肯定没有大势力了解得多。”

    “……你比他想得更复杂。”蒋白棉笑了一声，自我赞美道，“难道我表现的真无懈可击？”

    “我只是没想到你会骗我们，没有往那个方向思考的想法。”商见曜当即回应道。

    白晨点了下头，表示认同。

    蒋白棉又环顾了一圈，笑着岔开了话题

    “所以说，出来拉练能让你们迅速积累经验，培养起彼此间的默契。

    “总之，不管我做出什么决定，你们都要相信，我绝对不会坑你们。”

    “走吧走吧，去和龙悦红会合。”

    “好。”商见曜和白晨已完全弄清楚了事情的经过，从中学到了不少。

    蒋白棉又看了眼机械僧侣净法逃跑的方向，叹了口气

    “可惜，没能摧毁净法的机体，拿到里面的仿生芯片。

    “相应的技术肯定很值得研究，能帮助公司攻克很多难关，而且，僧侣教团对旧世界的毁灭原因多半有一定的了解，‘永生人’可是旧世界毁灭前最重要的项目之一，能继承这份遗产的不会简单。”

    说到这里，不等商见曜提醒，蒋白棉主动摇头道

    “哈哈，这都是我美好的畅想。

    “其实真要摧毁了净法的机体，我反而不敢去拿他的仿生芯片。觉醒者的能力又诡异又可怕，把承担他意识的仿生芯片随身携带简直等于自杀。

    “这样就好，这样就好。”

    她随即转头看向商见曜

    “走吧。”

    商见曜看了眼车轮痕迹，默默转过了身体，蹲了下来。

    “很细致嘛，没有让我们自己赶路，我可追不上外骨骼装置。”蒋白棉满意点头，侧着坐在了能源背包上，给白晨留了一半位置。

    等到两人坐好，抓牢了肩膀位置的金属骨架，商见曜直起身体，迈开大步，在轻微的金属摩擦声里，追寻着车轮轨迹而去。

    他没有全速奔跑，蹬蹬蹬的声音不是很大。

    大概一刻钟后，商见曜脱离稀疏的林地，来到了一片灰黑的荒野上。

    这里是石块和杂草的天下，泥土较硬，车痕浅而众多，让人分辨困难。

    利用“综合预警系统”，商见曜看到了很远处的吉普车。

    它的侧轮陷进了一团池塘大小的淤泥里，整个车身倾斜着，随时可能下沉。

    不过，有两根绳子将它和一辆拼接而成、外形狂野的灰色越野车连在了一起。

    这灰色越野车发动机嗡嗡作响，试图将吉普拉出泥潭。

    龙悦红挎着突击步枪，站在车旁，和一男一女相谈甚欢。

    “怎么样，看到吉普车了吗？我感应到那边有不少人。”蒋白棉按着外骨骼装置的肩膀，伸长脖子，望向龙悦红所在的远处。

    商见曜点了下头

    “看到了。”

    “龙悦红没事吧？”白晨见商见曜的步伐明显有放慢，遂提出了一个问题。

    商见曜笑道

    “他很好，还交了几个朋友。”

    “嚯。”蒋白棉发出了语气词，“过去看看。”

    商见曜随即加快脚步，奔向吉普车所在的位置。

    蹬，蹬，蹬，他故意加重了脚步声，让龙悦红和他旁边的一男一女能够远远听到动静。

    那一男一女和龙悦红几乎同时扭头，望向了这边。

    一看见过来的是台铁黑色的军用外骨骼装置，那一男一女脸色突变，想都没想就各自翻滚，回到了灰色越野车附近。

    此时，吉普车已经被那辆拼装成的灰色越野车拖出了小型沼泽。

    龙悦红则脸露欣喜，迎了几步

    “怎么样了？”

    喊完之后，他记起一事，忙扭头对那辆灰色越野车喊道

    “不要担心，是我的同伴！”

    “他们是？”商见曜已奔到近前。

    灰色越野车处，无论是里面的人，还是外边的一男一女，都高度紧张和戒备。

    龙悦红连忙回答道

    “我不熟悉路，把车开到了淤泥里。他们发现之后，主动了帮助。

    “他们很友善！”

    蒋白棉和白晨对视了一眼，低声笑道

    “这不像是普通荒野流浪者会做的事情啊……”

    说完，她拍了下商见曜的肩膀

    “我们也表现出自己的友善。”

    商见曜闻言，立刻停下了脚步。

    等到蒋白棉和白晨从能源背包上跃下，端起各自的枪支，做好了防备，他才走到龙悦红身旁，大声说道

    “帮我脱掉外骨骼装置。”

    见商见曜确实在解除外骨骼装置，灰色拼装车处那帮人明显松了口气。

    他们商量了一下，让之前和龙悦红交谈的那一男一女重新走了过来。

    那男子三十出头的样子，长着张国字脸，皮肤粗糙而沧桑。

    他黑发棕瞳，穿着旧世界所谓的正装，腰背挺得笔直——当然，正装肯定是经过修改，便于行动的那种。

    和商见曜等人之前遇到的荒野流浪者不同，他的衣物虽然陈旧，打了块不明显的补丁，但完全没有破破烂烂的感觉。

    那名女子二十多岁，同样黑发棕瞳。

    她穿着一套军绿色的迷彩服，五官还算不错，但脸上完全没有表情，给人一种冰冷淡漠的感觉。

    她脖子与衣物的交界处，则隐约有青黑色纹身存在。

    这一男一女各自背着把自动步枪，拿着黑色的手枪，走到距离蒋白棉等人四五米远的地方就停了下来。

    “感谢你们帮助！”蒋白棉高声喊道。

    “这是每一个有道德的人应该做的。”那三十来岁的男子平静回应道。

    蒋白棉顿时露出了笑容

    “在灰土上，道德可是奢侈品，不，稀有物品。”

    “不能因为旧世界毁灭了，我们就放弃道德。”那男子对自身能坚持道德颇有点自豪。

    然后，他高声问道

    “你们也是去月鲁车站以北吗？”

    “你们去找人？”蒋白棉眉毛微动，“怎么称呼？”

    那男子坦然回答道

    “吴守石，一名中级猎人。”

    他顿了下又道

    “看来你们还不知道，月鲁车站以北，发现了一座旧世界的城市废墟，之前从来没有被发现过的。”

    之前从未发现的城市废墟？商见曜、龙悦红和白晨忍不住对视了一眼。

    蒋白棉微皱起眉头

    “你们怎么知道的？

    “沼泽深处有异常发生也就是前晚的事情。”

    吴守石看了眼同伴，未做隐瞒

    “有人进入了那个城市废墟，发现了很多东西，改了台无线电报机出来，将事情传递回了野草城的公会。

    “你们应该清楚，从未被发现过的城市遗迹意味着什么。”

    没等蒋白棉等人回答，他自己给出了答案

    “危险和机遇！

    “那里的物品、资料和秘密足以满足成千上万的遗迹猎人团队很多次，你们不用担心彼此之间的杀戮。

    “相比较而言，城市废墟里本身就存在的危险更加直观更加可怕，而多一些同伴就能多一些力量对抗它们。”

    s求推荐票~还有，凌晨有提前更新。

 第四十四章 下一个目的地（周一求推荐票）

    对于那种新发现的旧世界城市废墟，因为不清楚里面残存的“无心者”有发生什么异变，不知道还有什么隐藏的危险，遗迹猎人们更倾向于合作结盟，共同探索，而不是防备彼此，尽量消除竞争对手，反正那样一个城市废墟里，各种资源丰富，足够满足所有人，不需要互相抢夺。

    在遗迹猎人群体里，这种事情被称为“开荒”。

    蒋白棉对吴守石的邀请并不意外，她先是回头看了商见曜等人一眼，然后笑着说道：

    “我们还有别的事情。”

    不等吴守石开口，她转而说道：

    “我听说月鲁车站以北有不少异常。

    “除了你们应该也知道的深夜嘶吼，还有一些人莫名其妙地死去，表面没有任何伤痕，脸部或扭曲，或微笑，非常古怪。”

    她把从哈瑞斯.布朗那里得到的情报转述给了吴守石等人，算是回报对方帮忙将吉普车从淤泥里拖出来的行为。

    吴守石听完之后，侧头看了眼身旁那表情淡漠的女性同伴：

    “如香，你能看出些什么？”

    那名穿军绿色迷彩服的女子摇了摇头：

    “无法判断。”

    吴守石微不可见地点了下头，望向蒋白棉道：

    “感谢你的提醒，我们会注意的。

    “但这样一个机会，可能好几年才会遇上一次，而且之后只会越来越少，肯定不能放过。

    “在灰土上，能争取的都要尽量争取，否则只是死得早几年，还是晚几年的区别。”

    他表达出自身坚定的意志后，见蒋白棉只是微笑，不置可否，顿时明白了对方确实没有去探索新废墟的想法。

    “那我们继续赶路了，希望还能再见。”吴守石礼貌告别，和同伴一起返回了灰色越野车处。

    “愿还能再见。”蒋白棉抬手挥了一下。

    “再见”是灰土上最美好的祝愿语之一。

    在每个人随时可能因饥饿、疾病、袭击和天灾死去的情况下，能够再次见面绝对是一件珍贵的事情。

    目送那辆灰色越野车远去后，蒋白棉转过身来，感叹出声：

    “可惜啊……

    “那样一个没被发现过的城市废墟肯定能找到很多珍贵的第一手资料。”

    白晨望着北边，下意识问了一句：

    “真的不去？”

    “我像是那种当面一套背后一套的人吗？”蒋白棉笑着反问道。

    她话音刚落，就看见商见曜、白晨和龙悦红齐刷刷地望向了自己，眼神多少都有点古怪。

    “哈哈。”她干笑了两声，“那是战术，懂吗？战术。”

    在三位组员开口前，她调侃起了白晨：

    “怎么？荒野流浪者的血液在你身体内熊熊燃烧，催促你去？”

    白晨沉默了一秒，略微低头道：

    “更多，是，习惯吧。

    “只要知道了这种事情，每一个荒野流浪者都不会放过机会。

    “比起缺衣少食地在冬天冻死，拼一把至少还有希望。”

    蒋白棉轻轻颔首，看了下商见曜和龙悦红道：

    “如果我们‘旧调小组’已经成立半年以上，完成过好几个任务，那这次我肯定会修订计划，绕去月鲁车站以北。

    “但是，我们有两名初到地表的新手，那里的异常和危险则已表露的明明白白，我不可能带着他们两个菜鸟去冒险，用他们的生命为自己的期望铺路。”

    商见曜安静听完，突然开口道：

    “你之前还说我表现不错，让你忘记了我是初到地表的新手。”

    “……你说什么？我没听清楚。”蒋白棉有些许笑容凝固在了脸上。

    抢在商见曜重复前，她揉了揉耳朵：

    “总之，我们‘旧调小组’每一个成员都来之不易，我不会随意让你们牺牲的。”

    说到这里，她正色对白晨道：

    “看下地图，确认我们现在的位置。

    “虽然我们不去那个新发现的城市废墟，但得把这个消息传递回公司。我得找找最近的、依附于公司的、有无线电报机的荒野流浪者聚居点在哪里。

    “还有，哈瑞斯.布朗提供的那个情报，与机械僧侣净法有关的情报，也得传递回公司。”

    “好。”白晨拿出了一份相对而言较为简陋的地图。

    这个时候，龙悦红才想起询问关键之事：

    “组长，你们解决净法了？

    “他还会再追来吗？”

    蒋白棉嗤笑了一声：

    “如果他随时会追来，我还敢在这里和吴守石他们交流，和你们聊天的啊？”

    见龙悦红松了口气，她话锋一转道：

    “不过嘛，我们确实还没解决净法。”

    龙悦红的身体顿时紧绷了一些。

    蒋白棉随即笑道：

    “我们只是重创了他，让他一时半会没法追来。

    “等他修理好自己，我们早就脱离他的追踪范围了。黑沼荒野这么大，几乎不用再担心被他找到。”

    龙悦红缓和下来，摸了摸肚子：

    “感觉有点饿。”

    此时，已经过了中午饭点很久，而他只在受“饿鬼道”影响时，塞了半块压缩饼干。

    蒋白棉眉毛微动道：

    “你竟然不问我们怎么重创净法的？”

    “从你中途下车，我就能大概猜到你真实的方案。”龙悦红挺了下腰背，“具体的细节嘛，可以吃过午饭再问。”

    “孺子可教。”蒋白棉用故作老迈的语气赞了一句，“比我想象的聪明。”

    龙悦红顿生喜悦之情，下意识想谦虚两句。

    这时，商见曜不知是不是故意地脱口问道：

    “组长，你之前都觉得他不聪明啊？”

    “……”龙悦红的表情瞬间垮掉。

    蒋白棉咳了两声：

    “……那也不是，主要是他没什么经验，能及时反应过来就相当不错了。

    “再怎么说，也是做过基因改良的，脑子不会太差。”

    “我成绩只是中等……”龙悦红微低脑袋，自言自语般回了一句。

    蒋白棉微侧脑袋，仔细分辨起对方的话语。

    隔了几秒，她瞥了眼商见曜：

    “有的时候，太聪明不一定是好事，中等者活下来的可能反而更大，因为他们懂得听从命令，不会自作主张。

    “再说，每个人的长处都不一样。”

    龙悦红吸了口气，缓慢点了点头。

    这时，白晨已确认好当前位置，在地图上指给了蒋白棉看。

    “哈，最近的聚居点竟然在北边……傍晚或者明早应该能抵达……”蒋白棉仔细看了一阵，“还好，和月鲁车站还有很远的距离，方向也存在一定的偏差，不至于让我们卷进那边的事情。”

    她随手将地图合拢，丢给白晨：

    “出发吧，目标黑鼠镇！”

    商见曜和龙悦红对黑沼荒野不熟，没有异议。

    “白晨，你检查下车辆情况，龙悦红，你从后备箱里再拿点能量棒出来。”蒋白棉一边吩咐，一边走向吉普。

    等到白晨和龙悦红各自做起吩咐的事情，蒋白棉放慢脚步，目视前方的小型沼泽，对身旁的商见曜说道：

    “你刚才为什么要打击龙悦红的自信心？

    “坦白点，说出心里真实的想法。”

    商见曜同样看着前方，嘴角略微上翘道：

    “我想让他离开‘旧调小组’，他太碍事了。”

    蒋白棉没有回应，依旧往吉普车位置缓慢行去。

    过了两秒，她听见商见曜略显沉闷的嗓音低低响起：

    “这对他来说太危险了……”

    蒋白棉幅度不大地侧了下脑袋，脸上又露出了笑容：

    “差点就没听清楚你在说什么！”

    她没再继续刚才的话题，加快步伐，登上了吉普车的驾驶座。

    很快，吉普重新启动，向着偏北的黑鼠镇而去。

    轮流吃完午饭，商见曜主动问道：

    “野草城是什么地方？在哪里？”

    副驾位置的白晨侧身扭头道：

    “是‘最初城’边境的一座城市，在僧侣荒原边缘。”

    “僧侣荒原？”龙悦红敏锐察觉到这个名词有些古怪。

    ——在“盘古生物”内部，因为很多人可能一辈子都不会到地表，所以相应的地理教材非常粗略，只大概介绍了下各大势力，标明了最主要的地形。

    “就是机械僧侣们活动最频繁的区域。”蒋白棉边开车边随口解释道，“传闻僧侣教团的总部，藏着‘永生人’技术和对应设备的琉璃净土，就在这片荒原的某个地方。”

    白晨跟着补充道：

    “这片荒原具体的位置在黑沼荒野东南，想去‘最初城’，只要不绕路，都会经过。”

    简单介绍完僧侣荒原，她继续起之前的话题：

    “野草城原本是僧侣荒原上一个小型势力，后来‘最初城’扩张了过去，想将那里的居民都变成奴隶。

    “就这样，他们打了几仗，各有死伤，而当时‘最初城’还与别的大势力有冲突，实在没办法增援这边的捕奴队，只好与野草城谈判，允许他们以正式公民的身份加入‘最初城’。

    “所以，野草城自治程度很高，是遗迹猎人非常活跃的地方，那里的‘猎人公会’分部也相当有名气。”

    听完白晨的讲述，吃饱喝足的龙悦红开始问起蒋白棉等人对付净法的具体细节，从中汲取经验和情报。

    就这件事情聊到最后，他侧头看向商见曜，难忍好奇又有点犹豫地问道：

    “你让净法突然变得友善的那个觉醒者能力叫什么啊？”

    他连忙又补充道：

    “如果不方便回答，就不要说了。”

    商见曜看着前方的挡风玻璃，沉默了几秒道：

    “推理小丑。”

    PS：周一求推荐票~第二更是中午十二点半

 第四十五章 第三晚（周一求推荐票）

    太阳逐渐西沉，天边一片金红，灰黑的荒野上，树木间或出现，笔直挺立。

    龙悦红看着远处向北面行进的几道人影，颇为不解地问道：

    “为什么有的遗迹猎人纯粹靠步行？

    “这不就赶不上之前那一批了吗？”

    自从与吴守石等人分开，他们在前往黑鼠镇的途中，已遇到过好几拨去月鲁车站以北的遗迹猎人。

    这些猎人有的驾驶改装过的车辆，有的使用轰鸣不断的摩托，有的依靠自行车，有的骑着驯服的马匹，虽然交通工具千奇百怪，但至少都有。

    开车的白晨瞄了一眼，简单说道：

    “这都是想捡便宜的。”

    “怎么说？”龙悦红追问道。

    副驾位置的蒋白棉正在维护自己的手枪，头也不抬地说道：

    “他们故意步行，不想第一批抵达那个城市废墟。

    “这样一来，前面的遗迹猎人就能帮他们踩雷，消除掉很多危险。

    “虽然这也让他们失去了拿到第一手资料，挑选珍贵物资的权利，但胜在更加安。只要他们不往城市中心地带钻，活下来的可能不小，反正那么大一个城市，就算前面是大势力的队伍，也没办法一次把边缘区域部搬空，没法看守住所有道路。”

    龙悦红先是恍然大悟，继而又有了疑惑：

    “可他们这样也搬不了多少东西啊，单凭肩扛手提，能负担的肯定很少，还不如不去。”

    蒋白棉抬头嗤笑道：

    “看来你们确实对城市废墟没有概念。

    “那里多的是废旧车辆，多的是各种零件，只要你会修理，完可以到了那边再‘准备’交通工具，呵呵，这本身也算是收获之一。

    “其实，比起自己开车过去的那些人，他们收获的反而更多，数量上的多。”

    龙悦红仔细琢磨了一下，发现还真是这样：

    之前吴守石那个遗迹猎人团队共四人，开了一辆灰色越野车，等到了城市废墟之后，他们如果能避开或解决危险，则最多可以获得三辆车和四车物资，再多就没法带走了。

    要是四个遗迹猎人纯粹靠步行过去，只背了帐篷和武器，那他们最多能得到四辆车和四车物资。

    商见曜想了想，自言自语般道：

    “开车最大的作用不是赶时间和保持体力吗？”

    “对，所以这帮人到了月鲁车站肯定得休整不止一天，反正他们不用赶时间。”蒋白棉将“联合202”手枪挂回了武装带上，指着远处那群人说道。

    她随即左右看了看：

    “快到傍晚了，看来今天是赶不到黑鼠镇了。

    “我们找个土坡之类的地方扎营，等天亮再走。”

    “好。”“好的。”商见曜、龙悦红等人相继做出回应。

    没过多久，他们在灰黑的荒野上找到了个小土包，于背风的地方弄好了帐篷。

    蒋白棉看着升起的篝火，拍了拍手，眼眸微转道：

    “商见曜，龙悦红，你们中午的任务还没有完成呢！”

    “啊？”龙悦红有些懵。

    他花费了几秒钟的时间才记起在钢铁厂废墟还有任务没完成——一是凭自己的能力找到些食物，二是绘制钢铁厂废墟的布局图。

    “可是我们的探索被净法打断了，现在又不能回去，得到黑鼠镇。”他忙辩解起来。

    他旁边的商见曜没有说话，只微笑看着蒋白棉，似乎已明白组长是“故意找事”。

    蒋白棉左右看了一眼，笑吟吟说道：

    “所以，得给你们换个能现在完成的任务。”

    她随即低头看了眼腕上的黑色电子表：

    “天黑之前，完成一次狩猎，猎物大小不限。”

    说完，她抬起脑袋，对商见曜和龙悦红道：

    “把已经绘制完的部分地图给我看看。”

    商见曜立刻交出了那页只画了医院和广播站区域的纸张。

    蒋白棉伸手接过，展开一看，表情顿时变得有些奇怪：

    “为什么要标个厕所？那又不能用了。”

    组长，你这句话也很奇怪……龙悦红没敢把心里的话说出来。

    商见曜认真回应道：

    “细致和真实是我对绘制地图的要求。”

    “你之前绘制过地图？”蒋白棉略有点好奇。

    “没有。”商见曜坦然摇头。

    “那说个……”蒋白棉硬生生将后面那个字吞回了肚中，甩了下手道，“去狩猎吧。”

    商见曜和龙悦红没有拖延，各自挎着突击步枪，走向小土包顶端，眺望起四周。

    荒野上的杂草在傍晚的风中轻轻起伏着，与灰黑的泥土和各种石头交相辉映。

    这么一眼看去，就连树木都只有那么几十百把株，更别提活跃的动物了。

    这意味着商见曜和龙悦红连个目标都找不到。

    “往哪边走？”龙悦红习惯性问道。

    商见曜看了眼土包周围的小溪：

    “跟着它走，找到河流，那里应该有鱼。”

    “对啊。”龙悦红表情一松。

    他犹豫了下又道：

    “可这能算是狩猎吗？”

    “从目的上来讲，肯定算。”商见曜不甚在意地回答道，“唯一的问题是，得走出多远才能找到鱼。”

    “……要不，我们顺便再狩猎下其他动物？”龙悦红忽然冒出了个奇怪的想法，“商见曜，你说你能用‘推理小丑’的能力把猎物直接骗回来吗？”

    商见曜上下打量了龙悦红两眼：

    “首先，你得让它们能听懂我说话，其次，你得让它们停下来听我说话。”

    “……也是。”龙悦红张了张嘴，似乎还想问点什么，但最终没有开口。

    他想了想道：

    “不能这么盲目去狩猎，我们先向白晨请教一下吧。”

    “好。”商见曜并不介意，直接转身，走向篝火附近的吉普车。

    龙悦红看着他的背影，默然两秒，轻轻叹了口气。

    “白晨，附近哪里可能有猎物？”靠近吉普车后，商见曜直截了当地问道。

    白晨指了指有稀疏树木的地方：

    “可以去那边看看，应该有兔子。

    “你们要注意分辨脚印、粪便……”

    她简单讲了讲狩猎兔子的技巧，末了道：

    “如果是普通人，我会建议弄陷阱、用工具，但你们的枪法足够了，只要能保持平静，不手忙脚乱。”

    “嗯。”龙悦红和商见曜顿时有点期待。

    …………

    一个小时后，太阳的余晖还在挣扎下滑时，商见曜和龙悦红灰头土脸地回到了篝火位置。

    前者的手里提着一只皮毛灰白的野兔，血液滴答滴答地往下落着。

    “你们用了这么久，就只抓了一只兔子？”正舒服烤火的蒋白棉站了起来。

    “兔子太敏感了，跑得也快，洞穴又多……”龙悦红摆出困难。

    蒋白棉笑了笑，帮他补充道：

    “而且今天有太多人经过，那些兔子都被吓坏了，更加难抓。”

    “对对对！”龙悦红忙不迭回应道。

    商见曜则想了下道：

    “还是我们太轻视兔子了，觉得能手到擒来。”

    “不错，这次有了经验，以后就好办了。”蒋白棉指了指篝火，“把毛褪了，血弄干净，烤上。”

    很快，那只兔子就串在了一根较粗的树枝上，于赤红火苗的顶端翻来滚去。

    白晨时不时地往兔子上撒着盐，让表面逐渐变得金黄，让一股商见曜、龙悦红似乎从未闻过的香味弥漫开来。

    “似乎会很好吃……”龙悦红和商见曜同声说道。

    蒋白棉笑着摇了摇头：

    “只能说将就。

    “没有油可以刷，没有香料可以撒，兔子肉又比较柴，勉强能吃吧。”

    “好奢侈啊。”商见曜和龙悦红下意识就回应道。

    烤肉的时候还要边烤边刷油，多浪费啊！

    蒋白棉一直盯着那只不大的兔子，没有抬头：

    “有的时候，没有容器装熬出来的油，就只好现场解决一部分。

    “在野外，要懂得适应环境。”

    蒋白棉话音刚落，猛地抬起脑袋，望向小土包侧面：

    “有两个人过来。”

    本就在戒备四周的龙悦红立刻抬高了狂战士“突击步枪”的枪口，商见曜和白晨也跟着望了过去。

    几分钟后，他们看见了那两个人。

    这同样是一男一女的组合，前者不到一米八，四十来岁，披着黑色的长发，嘴边留着一圈很有气质的胡须，即使已近中年，也能让人轻松看出他曾经是个美男子。

    女性一米七出头，金发碧眼，五官深刻，很是美艳。

    他们两人的共同点是，都穿着宽松的、少见的长袍，一个深黑，一个灰蓝，后者表面还有各种奇怪的、抽象的符号。

    蒋白棉动了下眉毛，高声问道：

    “两位来做什么？”

    金发碧眼，穿灰蓝长袍的女子当即停下脚步，用左手包着右手，举于眉眼处，弯腰行礼道：

    “福生无量天尊。”

    她用的是字正腔圆的灰土语，而不是她看起来应该会用的红河语。

    那中年男子则笑道：

    “我和她不熟，刚遇上没多久就闻到这边有香味，想着过来碰碰运气，看有没有谁大发善心。”

    “可能没法好心。”蒋白棉态度从容地指了指篝火上的不大兔子。

    “那既然遇上了，大家聊聊天不也挺好的吗？”中年男子保持着笑容，“不是我自夸啊，我遇到的所有人都称赞我学识渊博，见多识广。”

    听到这句话，蒋白棉对商见曜等人打了个隐蔽的手势，让他们不要放松戒备。

    她随即笑道：

    “好啊。”

    PS：今天两更送上，求推荐票~

 第四十六章 不简单（求推荐票）

    听到蒋白棉的回答，留着黑色长发，穿着宽松黑袍的中年男子在篝火旁找了个位置，随意坐了下来，显得很是洒脱。

    那名金发碧眼，套灰蓝长袍的女子也不甚在意地跟着坐下，似乎完全不担心商见曜等人包藏祸心。

    这份自信，这样的态度，让蒋白棉忍不住笑了一声

    “我们看起来就这么无害？”

    白晨、商见曜和龙悦红则同时闪过了差不多的念头

    这两人明显很有底气！

    “这不是刚发现了一个旧世界的城市废墟吗？大家都有奔头，哪还有时间自相残杀？”那中年男子伸出双手，在篝火上取起了暖，“怎么称呼？”

    蒋白棉坐回了原本的位置，坦然回答道

    “蒋白棉。

    “我们来自某个势力，到黑沼荒野完成某些任务。”

    她主动透露了点身份，但又没完全说透，希望能让对方有所顾忌，大家和和气气地过完今晚，分道扬镳。

    而她之所以同意对面两人来篝火旁就近交流，主要是考虑到商见曜的觉醒者能力范围有限，近距离肯定要比远程好。

    即使对面同样有觉醒者，重点目标肯定也只会是蒋白棉这个表现的就像头目的人，这样一来，商见曜就有机会了——哪怕对方能使用类似“饿鬼道”的范围型能力，在这个距离下，早已做好准备的商见曜也来得及完成一次反击，做出相应的影响。

    “看得出来。”那名中年男子对蒋白棉主动透露的身份没有一点怀疑，“无论是从长相、体型、皮肤，还是衣物、武器看，你们都不像是荒野流浪者，哈哈，只有那位小姑娘，让我不敢肯定。”

    他指的是正在烤兔子的白晨。

    蒋白棉正要回一句“我们的年纪不小了”，那中年男子已继续说道

    “我叫杜衡，木土杜，平衡的衡。

    “我是一名历史研究员，也是古物学者。说来惭愧，虽然加入猎人公会有二十多年了吧，但之前一直都只是新手，最近才升到正式，哎，我没接过几次委托，更多是借助他们的资源和消息来完成自己的研究，这不，有个从未被探索过的旧世界城市废墟被发现，我就来了。”

    他说话时一直保持着笑容，显得很是和善。

    但他的回答愈发让蒋白棉、商见曜等人不敢轻视

    一个似乎只带了把手枪的古物学者、历史研究员，居然敢独自在灰土上晃荡，探索城市废墟，而且还活到了中年——这本身就能说明对方肯定不简单。

    那名金发碧眼的女子跟着做起自我介绍

    “我叫伽罗兰，一名道士。”

    虽然她会说灰土语，但某些发音还是有点古怪，这让商见曜等人总觉得风格不是太对。

    伽罗兰笑容浅淡地继续说道

    “我来到这里，是因为有很多人往这边走，我就跟着过来看看。”

    “真是随便啊……”蒋白棉毫不客气地评价了一句。

    伽罗兰笑意不减地回应道

    “不然呢？

    “自从旧世界毁灭，不少人都明白了一个事实

    “我们人类虽然自诩为高等生物，但在世界和命运面前，就像是狂风里的落叶……”

    说话间，她指了指远处的稀疏树木

    “只能跟着风起舞，无从决定自己要落到何处。

    “既然无法反抗命运的安排，那不如放弃这方面的想法，随风而动，改变思维，去见识途中的种种风景，从中寻找道的存在，然后，借此分辨出真实与虚假，彻底摆脱桎梏，期以永恒岁月。

    “正所谓，人法地，地法天，天法道，道法自然。”

    看着这么一位金发碧眼的美丽女子在自己面前侃侃而谈，龙悦红等人都有点懵。

    对方每一句话，他们都能听懂，可连成整体就让他们颇为茫然了。

    最终，他们只能总结出对方的行事风格是

    随遇而安。

    “我大概明白了。”蒋白棉一脸认真地点头。

    杜衡若有所思地看了伽罗兰一眼，转而指着那只兔子道

    “我刚才过来时，有看见两只野兔。这说明这边猎物不是太稀缺啊，你们为什么只抓了一只？这么多人……”

    听到这个问题，商见曜和龙悦红的脸庞程度不一地涨红了起来。

    蒋白棉用眼角余光打量了他们一眼，低笑摇头道

    “上天有好生之德。”

    杜衡露出了恍然大悟的表情

    “你们是僧侣教团的教众？或者是水晶意识教的？”

    “不是。”蒋白棉状似随意地解释道，“我们只是刚遇上了一名僧侣教团的机械僧侣，和他产生了点矛盾，大战了一场。”

    杜衡嘴巴微张，想了想道

    “那名僧侣有没有披红色袈裟？”

    “有。”蒋白棉没有隐瞒。

    杜衡和伽罗兰又一次打量起这个四人小队。

    前者收回目光后，笑了笑道

    “你们还是挺厉害的嘛。

    “据我所知，僧侣教团里披红色袈裟的那些机械僧侣，同时为觉醒者的概率不是太低。”

    伽罗兰跟着点头，表示自己也这么听说过。

    “他是。”蒋白棉肯定了对面两人的猜测。

    她环顾了一圈，没让目光在任何人身上停留，然后笑着问道

    “两位，你们对觉醒者似乎有很深的了解？”

    既然杜衡说了“聊聊天不挺好的吗”，而伽罗兰又崇尚随遇而安，她也就没有客气，开始探求对普通人而言绝对稀罕的情报。

    如果对方不回答，她肯定也不强求，要是回答了，她会考虑分条兔子腿过去——反正他们四人也没想过靠这么小的猎物吃饱，重头戏是能量棒和压缩饼干，实在不行再上几个军用罐头。

    杜衡摸了摸嘴边的胡须

    “哎呀，这可就考到我了。”

    他一边这么说，一边露出了明显的笑容。

    抢在金发碧眼的女道士伽罗兰开口前，杜衡得意补充道

    “不过，我有认识好几位觉醒者，他们告诉我，觉醒者在心灵里，同样在探求和追寻新的世界，就如同灰土上所有人都在现实中寻找通往新世界的大门，希望能不再饥饿，不再被疾病和畸变困扰。

    “对，僧侣教团将那称呼为‘极乐净土’。”

    商见曜听得很是认真，似乎有了些明悟。

    这时，伽罗兰神情柔和地插了句话

    “僧侣教团里那些披红色袈裟的机械僧侣，有一定的概率已进入‘起源之海’。”

    “对对对，‘起源之海’！他们有提到这个名词。”杜衡一拍大腿道。

    蒋白棉安静听完，若有所思地问道

    “如果渡过了‘起源之海’，又将抵达哪里？”

    “我不知道。”伽罗兰平和回应。

    杜衡笑了笑，未做回答，但也没说自己不知道。

    蒋白棉想了两秒，转而问道

    “那又是从什么地方进入‘起源之海’的呢？”

    伽罗兰看着那团跳跃的赤红篝火道

    “每个人对那里的称呼都不尽相同。”

    这时，杜衡笑着插话道

    “比较得到公认的是‘群星大厅’。”

    商见曜眼眸微动，表情没有明显变化。

    “这样啊。”蒋白棉微微点头道，“我没接触过几位觉醒者，对他们没什么了解。”

    说完，她没给杜衡和伽罗兰开口的机会，侧头看向了白晨

    “烤得怎么样了？”

    “差不多了。”白晨将串着兔子的树枝收了回来。

    “远来是客，分一些给他们两位。”蒋白棉吩咐道。

    白晨清楚刚才听到的那些情报究竟有多么难得，完全没有抗拒之情，让烤兔散了会热后，扯掉两条后腿，分别递给了杜衡和伽罗兰。

    -——她在灰土上流浪了这么多年，还是第一次听说“起源之海”和“群星大厅”等名词。

    杜衡没有客气，伸手接过，抓住腿骨顶端，呼呼喊烫地吃了起来。

    “不错，烤得刚刚好……”吃着吃着，他含含糊糊地赞美了一句。

    伽罗兰比他斯文多了，捏着温度不高的凸出骨头，小口小口地将兔肉咬了下来。

    与此同时，白晨将剩下的烤兔分成四份，放入了自己等人的饭盒内。

    商见曜吃了一口，觉得这肉确实很柴，但咀嚼间，有着比公司内部那些肉菜更香的感觉。

    龙悦红负责警戒周围，眼巴巴地看着，没法立刻享用到。

    吃完那点兔肉，蒋白棉见杜衡正没有形象地吸吮残留余味的手指，笑了笑道

    “杜，先生，你不是说自己是历史研究员，且学识渊博吗？

    “那你对月鲁车站以北新发现的那个废墟有什么了解？知道它对应旧世界哪个城市吗？”

    杜衡拿出一张皱巴巴的手帕，擦了擦双手，呵呵笑道

    “不知道，旧世界很多资料都在它毁灭那会，以及混乱年代里完全遗失了，包括许多高精度的地图。

    “但我可以肯定一点，那个新发生的城市废墟绝对有异常，有很大的研究价值。”

    “为什么这么说？”蒋白棉代表白晨、商见曜等人问道。

    杜衡抬头望了眼北面的天空

    “旧世界毁灭时，城市周边的小镇、乡村里，有不少人活了下来，可居然从来没有人提过或者试图探索过那个城市废墟。嗯，后面是发现废墟的遗迹猎人传回来的情报。”

    对于这点，蒋白棉和白晨深表认同——当初水围镇的田二河年纪那么小，都心心念念地跑回市里寻找父母。

    “这样的细节说明那个城市废墟绝对不简单。”杜衡再次给出了结论。

    他话音刚落，北面远处忽然传来了一声粗哑苍凉的嘶吼

    “嗷呜！”

    寂静的夜里，就如同有一场噩梦在降临。

    s求推荐票~！

 第四十七章 寄于自然（求推荐票）

    那嘶吼还未平息，大沼泽不同地方又有相似的吼叫声响起，接连不断，回荡不休。

    杜衡侧耳倾听了一阵，脸上总是挂着的笑容不知不觉消失不见。

    等到黑沼荒野的夜晚重新变得安静，这位自称古物学者、历史研究员的中年男子回头望向蒋白棉、商见曜等人道：

    “那边的情况比我预想的还要麻烦一点。

    “看来我得连夜赶路了。”

    说话间，他已是站了起来。

    “小心。”蒋白棉未做挽留，客气说道。

    杜衡笑了一声，没做直接的回应，告别前随意絮叨般说道：

    “小姑娘，你的名字总让我想起以前。那个时候，我老家附近有很多棉田，每当现在这个季节，或者更迟一点，就能看见数不清的小小云朵落到地上。那场景美极了。”

    蒋白棉跟着站起，微微一笑道：

    “我父亲是研究棉花改良的生物学家，而我出生的那个月正好是棉花丰收的季节，所以，他就给我取了这么一个名字。”

    说到这里，她含笑抗议道：

    “虽然你确实比我们年长，但应该还用不了‘小姑娘’这个称呼吧。”

    杜衡哈哈一笑：

    “我的年龄可比外表大多了，也比你们想象的更大。”

    他没再耽搁，笑着挥了下手：

    “愿能再见。”

    “愿能再见。”蒋白棉、商见曜等人礼貌回应道。

    杜衡又摆了摆手，转过身体，绕过土包，在太阳已落明月未起的黑暗荒野中，一步一步走向北边。

    “伽罗兰女士，你呢？也要赶去月鲁车站以北吗？”蒋白棉重新坐下，望向对面金发碧眼的道人。

    伽罗兰微笑回答道：

    “不用称呼我女士。寻找‘道’的路上，没有男女之分。

    “你们如果想表示尊敬，我也不介意，可以称呼我道长。

    “当然，你们想叫我小罗，小兰，小伽这样，也没关系，这无非是求道路上不同的风景而已，没有高低尊卑之分。”

    “还挺，挺，接地气嘛。”蒋白棉想了半天，终于想出了一个恰当的形容词，“看得出来，你的灰土语学得相当不错。”

    “这不是我自愿的。”伽罗兰的回答完出乎了白晨等人预料。

    她随即笑容不变地给出了解释：

    “关于‘道’的典籍，都是用灰土文书写的，若是翻译成红河语，会失去其中的韵味，无法真正准确地描述。”

    说完，她把啃完的兔骨扔到了地上，将两根沾了油污的手指伸入口中，吸吮了几下，然后，不甚在意地于衣物上擦了擦。

    这么随意的行为，配合她虽然美艳但颇有点高贵的气质，看得蒋白棉、商见曜等人有点傻眼。

    伽罗兰拿出一个水囊，喝了两口，见对面几人都怔怔地望着自己，遂轻笑出声道：

    “有的时候，我们连真实和虚假都分不清楚，连最基本的生存都无法保障，还在意这些无关紧要的细枝末节做什么？不如随性可为，寄于自然。”

    说到这里，她的目光投向了那团跳跃的篝火，笑容意味难言地说道：

    “就像‘最初城’元老院那些贵族一样，明明几十年前都是在荒野挣扎求生的流浪者，没有干净水源的时候，连同伴的尿都得抢着喝，现在却要讲礼节，讲尊卑，讲各种实际上没有任何意义的繁文缛节。

    “呵呵，当城内还有底层公民冻饿而死时，他们规定宴会必须一道菜一种餐具。”

    商见曜、龙悦红和白晨都没去过“最初城”，只是听过一些传闻，实在没法接这个话题。

    蒋白棉则若有所思地点了下头：

    “看来你来自‘最初城’。”

    伽罗兰这金发碧眼的道士笑了笑，没做肯定的回答，也未否认。

    商见曜见场面一时有些沉寂，遂岔开了话题：

    “伽罗兰道长，什么是道士啊？”

    伽罗兰认真想了想：

    “这要解释还真有点困难……

    “你们不是遇到过僧侣吗？可以将道士当做另一种僧侣，归属于另外宗教，信仰不同执岁的僧侣。”

    听到“执岁”这两个字，蒋白棉、龙悦红等人都有额角青筋一跳的感觉。

    商见曜主动追问道：

    “不知道你信仰的是哪位执岁？”

    伽罗兰的神情严肃了起来：

    “庄生。”

    “……”“旧调小组”所有成员都有点难以成言。

    ——摆脱净法后，龙悦红和商见曜有将这名不打诳语的机械僧侣告知的信息分享给蒋白棉与白晨。

    而这些信息里，非常重要的一条是：

    僧侣教团相信这个世界只是“世自在如来”这位过去佛陀的一场梦境，所以才会充满各种苦痛，而“世自在如来”又是代表年和闰月的执岁，在僧侣教团之外别有名号。

    那个名号是：

    “庄生”！

    伽罗兰将几人略显异常的反应尽收于眼底，却没有提出问题。

    隔了几秒，蒋白棉才试探着问道：

    “你是于‘最初城’加入现在这个教派的？”

    伽罗兰点了下头：

    “对，永恒岁月教派。”

    她脸上逐渐浮现出笑容：

    “那个时候，我母亲刚刚过世，我又和家族里其他人相处得不愉快……”

    突然，商见曜打断了这位道士的回忆：

    “提到你母亲过世时，你为什么不仅没有难过，反而还笑了？”

    伽罗兰笑了一声，用字正腔圆的灰土语说道：

    “生老病死是这个世界的自然规律，就如同春夏秋冬一样，总会交替和轮回。我的母亲虽然死了，但她依旧安睡在天地之间，依旧是自然的一部分，或许有一天，她又会以另外的形式重新开始，就仿佛冬天结束春天来临一样。

    “既然明白了这点，为什么还要悲伤地哭泣呢？

    “有这份精力，不如多去怀念。”

    商见曜想要反驳，却又找不到对方理论的漏洞，只能闷闷地闭上了嘴巴。

    隐约间，他甚至觉得伽罗兰说的有点道理，只是太极端了。

    伽罗兰正要继续之前的话题，月鲁车站以北方向又有苍凉的嘶吼声响起：

    “嗷呜！”

    这一次，嘶吼声愈发高亢和粗犷，明显有了变化。

    伽罗兰侧头听完，微微一笑道：

    “看来，我也得往那个地方去了。”

    她慢悠悠站起，用左手抱住右手，行了一礼：

    “至人无己，新世界就在眼前。”

    然后，她拍了下道袍，随波逐流般走向了北边。

    “至人是执岁的另一种称呼……”看着伽罗兰这名道士远去，商见曜简单解释了一句。

    蒋白棉早已站起，眺望着伽罗兰和杜衡离开的方向，忽然，她笑了一声：

    “真是的，他们为什么不准备一辆车，非得步行？

    “以他们的能力，这应该不是太困难的事情……”

    敢在夜色笼罩的荒野上跋涉，谁会没点依仗？

    而这样的人也没必要故意拖延，等第一批遗迹猎人触发大部分危险。

    “可能是事发突然。”白晨从自己的角度判断道。

    “可能是为了维持形象。”商见曜从正常人不会去想的方向说道。

    “……莫名觉得你说的有点道理。”蒋白棉险些失笑，“我是指那个叫杜衡的历史研究员，至于伽罗兰嘛，她自己都说了，要见识旅途中的种种风景，那自然是步行比较好。”

    不等组员们开口，蒋白棉故作正经地说道：

    “最让我疑惑的是另外一个问题。”

    “什么？”负责戒备四周的龙悦红颇为紧张地问道。

    蒋白棉脸上的笑容再也藏不住：

    “商见曜，你为什么没有像之前那样参与‘大合唱’？”

    她指的是第一次听见沼泽深处的异常时，商见曜有跟着嘶吼。

    商见曜看了组长一眼，严肃说道：

    “你真幼稚。”

    “……”白晨和龙悦红差点笑出声音的同时，蒋白棉无言以对，只能摸了下耳朵道，“诶，你说什么？真是的，就不能大点声吗？算了算了，吃饭吃饭。”

    带头啃完压缩饼干和能量棒，补足水囊后，蒋白棉正色提醒道：

    “今晚要更加小心一点。

    “刚才的动静你们也听见了。”

    等到白晨、商见曜和龙悦红都给出了回应，蒋白棉转而笑道：

    “不过，休息的时候也要休息好，明天还得继续奔波。

    “而且，要开始训练你们寻找食物的能力了，这不仅仅指狩猎和搜寻，还有分辨哪些树叶、根茎能吃，哪些畸变动物的哪些部位能够应急，哪些东西吃了之后必须在多久内注射基因药剂，哪些泥土可以暂时充当食物，顶一次两次……你们不要以为之前几天就是灰土上的冒险，食物还算充足的情况下，这只能叫武装游行！”

    这听得龙悦红一阵畏惧，商见曜却跃跃欲试。

    蒋白棉思索了一下，补充道：

    “还有，不要被那些奇怪宗教的理论迷惑。虽然这确实能提供一定的心灵慰藉，但在灰土这种环境里，其实等于逃避现实，隐患很大。”

    龙悦红点了点头，好奇问道：

    “组长，这种奇怪的宗教很多吗？”

    这是“盘古生物”教材上很少提及的内容。

    “非常多，人痛苦和绝望的时候，很容易往宗教方向靠。”蒋白棉“呵”了一声，“据我所知，‘最初城’主城里，能造成不小危害的地下宗教可能两只手都数不完。”

    提醒完毕，蒋白棉接过龙悦红的任务，巡逻起四周，并吩咐组员们复盘今天所有的遭遇。

    这一夜，他们没有遇到什么意外。天刚亮起没多久，吉普车就开始往北边驶去。

    眼见目的地已没有多远，副驾位置的蒋白棉开始给组员们做起介绍：

    “黑鼠镇的的居民，其实，其实是一群次人。”

    PS：求推荐票~

 第四十八章 次人（求推荐票）

    “次人？”听到这个名词后，龙悦红脑海内瞬间出现了“凶狠”、“恶毒”、“畸形”、“肮脏”、“污染源”、“仇视人类”等词语。

    虽然他从未遇到过次人，但教科书和周围的人们都是这么说的。

    蒋白棉似乎能感应到龙悦红此时的所思所想，“哎”了一声道：

    “次人和人类在本质上是一样的，至少生殖都没有隔离。”

    不等龙悦红等人再次开口，她自顾自继续说道：

    “黑鼠镇那群人靠抓老鼠、吃老鼠，活过了旧世界毁灭后的第一个冬天，据说，那个时候，那片区域的老鼠都疯了，部从地底钻了出来，漫山遍野都是，它们有的浑身溃烂，有的眼睛发红，有的无差别攻击周围的活物。

    “呃……扯远了，还是说回黑鼠镇那群人。

    “度过第一个冬天后，因为他们原本住的区域污染太过严重，已经导致大量的居民死亡，他们选择离开，迁徙到了这边。

    “可惜，噩梦并没有就此结束，他们的身体渐渐产生了异变，而且，可能是吃了太多畸变老鼠的缘故，他们竟然越来越像老鼠了，哈，我不是这方面的专家，也没有做过什么研究，只是顺嘴这么一说。

    “总之，他们的汗毛变得又黑又多，他们的身体总是佝偻，他们的指甲愈发坚硬和锋利……

    “经过好几代繁衍，现在的黑鼠镇居民个子普遍低于一米四，喜欢住在洞穴里，非常擅于挖掘，相应的，他们食物的种类也变得更加庞杂，同时，他们畏惧强烈的阳光，只能在清晨、傍晚和夜里活动。

    “他们也有很多好的变异，比如，在机械和电子方面很有天赋。一些旧世界的电器设备本来都坏得不成样子了，他们捣鼓一段时间后，又勉强可以用了，当然，前提是有对应的电线和零件。”

    说到这里，蒋白棉“哎呀”了一声：

    “差点忘了提醒你们，不能在他们面前说‘黑鼠镇’这三个字。这是荒野上某些流浪者给他们聚居点取的代号，有强烈的歧视性，而黑鼠镇那些人又是自尊心比较强的那种。公司内部嘛，对次人说不上有什么痛恨之情，但嫌弃、鄙夷、排斥肯定是少不了的，就沿用了这个称呼。”

    “那公司为什么要接纳他们？”开车的白晨忍不住问道。

    作为一名曾经的荒野流浪者，她遭遇过好几回次人的仇视和无缘无故的袭击，再加上对方能带来噩梦般的外形，她对这个群体严重缺乏好感，某些时候甚至当做有智慧的危险生物来对待。

    蒋白棉默然一阵道：

    “黑鼠镇的居民对人类并没有太深的怨恨，他们平时也将自己视作正常人。

    “如果不是他们敏感、自卑，公司内部员工对次人又充满偏见，公司可能会逐渐吸纳他们，而不是当做外围附庸。

    “其实，也算不上附庸，更接近合作关系，我们用武器、弹药、旧衣服、一定的食物和他们交换他们搜集到的有价值的东西，同时，他们会将黑沼荒野上的重要消息通过无线电传回公司，对，公司向你们收旧衣物都是为了类似的交易。”

    说到这里，蒋白棉顿了一下：

    “公司还会在黑鼠镇招募某些实验的志愿者。

    “在这方面，黑鼠镇的居民都非常踊跃，他们愿意付出一切来换取后代变回正常人的机会。”

    蒋白棉没有在叙述里加自己的感情，但白晨依旧听得一阵感慨：

    “在灰土上，公司名声的污点就在于总是和生物实验联系在一起。

    “和你们没深入接触前，我听过不少传闻，对类似的实验充满恐惧，害怕哪一天就被‘盘古生物’抓起来，送到某个隐秘地方，成为邪恶实验的牺牲品，害怕被折磨得精神崩溃，肉体畸变，成为怪物，就连死都没法以人类的模样死去。

    “而黑鼠镇的人竟然会主动报名做实验志愿者……”

    听完白晨这番话，商见曜和龙悦红才发现公司在外人的眼中竟然有这样的形象，简直就如同广播节目里某些故事中的大反派。

    这和他们从小到大的认知完不一样：

    他们一直都相信公司内部是世外桃源，而外面水深火热。

    蒋白棉闻言笑了一声：

    “听得出来，这样的恐惧在你心里压了好久，所以才一口气说了这么多。”

    她随即抬起左臂，做出屈肘的动作：

    “这条电鳗型生物义肢就是实验的成果，还有，基因改造也是。

    “怎么样？亲眼目睹了这些，是不是觉得没那么吓人了？”

    白晨沉默着没有回答。

    “……懂了。”蒋白棉自嘲一笑，“看到我这幅样子，你更害怕了。”

    她微不可见地吐了口气：

    “有一点你说的很对，那些志愿者的结局大多不是太好……”

    吉普车内，气氛一下沉凝，许久无人说话。

    过了好几秒，蒋白棉扭头望向商见曜，“埋怨”道：

    “这种时候你怎么不开下玩笑？”

    商见曜正色回应道：

    “作为一名立志拯救人类的人，在类似话题上，从不开玩笑。”

    “……也是。”蒋白棉重新坐正了身体。

    又隔了一阵，她指着前方道：

    “往左拐，进山里。”

    到了这边，黑沼荒野上出现了一片丘陵，有的甚至能称为小山，而黑鼠镇就位于山中。

    沿着坑坑洼洼的道路行驶了一阵，蒋白棉忍不住摇下了车窗：

    “真是的，上下运动的距离加起来比前行的还多。

    “这么外出一次，回去肯定得大修底盘……”

    抱怨之中，蒋白棉忽然闭上了嘴巴。

    她微侧脑袋，仔细感应了一阵，眉头逐渐皱起：

    “黑鼠镇方向的电信号少得可怜。”

    这已经进入了她的感应范围，同时也说明黑鼠镇非常近了。

    商见曜本能就抬起了“狂战士”突击步枪，将它架到了车窗上：

    “会不会是受到了月鲁车站以北那些异常的影响？”

    这里距离月鲁车站不近，但也不是太远了，差不多大半天就能抵达。

    “可能。”蒋白棉点了下头，语气明显比刚才凝重。

    “组长，需要穿戴外骨骼装置吗？”龙悦红不再像之前几天那样一惊一乍，相对冷静地询问道。

    “可以。”蒋白棉对未知的情况没有一点轻视。

    她随即吩咐道：

    “你来穿戴。”

    “为什么不是商见曜？”龙悦红脱口问道。

    “商见曜要跟着我进黑鼠镇，外骨骼装置进不去，呃，其实进得去，只是没法发挥。”蒋白棉简单解释了两句。

    商见曜对此没有一点意见，保持着沉默，高度戒备着可能突然到来的异常。

    等龙悦红穿戴好了外骨骼装置，吉普车继续行驶起来。

    两三分钟后，蒋白棉下达了命令：

    “停车。”

    她旋即指了指前方的树林和灌木：

    “黑鼠镇就在那边。

    “龙悦红开路。”

    “是，组长！”龙悦红率先开门下车。

    一行四人进入那片相对茂密的树林后，前行了好几分钟，突然闻到了一股熟悉的味道。

    那是鲜血的味道！

    “这下麻烦大了……”蒋白棉顿时自语了一句，似乎已想到了可能的发展。

    端着榴弹枪的她略微加快了脚步，走向树林另外一端。

    那里有一面灰黄色的山壁，山壁被树木、杂草遮挡住的地方有一个幽深的洞穴，更加浓郁的鲜血味道从里面散逸了出来。

    “那就是黑鼠镇。”蒋白棉嗓音沉而不低地说道。

    只是一眼看去，龙悦红就明白了外骨骼装置无法在黑鼠镇内发挥的原因：

    那个洞穴的入口只有一米四高，外骨骼装置再收缩调整也达不到这个程度，而洞穴里面明显会更矮。

    这样一来，穿戴外骨骼装置的人进了本质是洞穴的黑鼠镇后，连腰都挺不值，战斗力自然会大打折扣。

    还未靠近那处洞穴，商见曜和蒋白棉就同时望向左侧，于一株树下，看见了两具尸体。

    那两具尸体很是矮小，身体有蜷缩的倾向，衣物被剥得干干净净。

    他们指甲又尖又硬，明显发黄，体表有大量的黑色汗毛，一眼看去，就像是污染严重区域的巨型老鼠。

    不过，那些汗毛不算密集，可以透过它们，看见底下颇为苍白的皮肤。

    这两具尸体眼睛圆睁着，残留的表情惊恐而愤恨，身上、周围浸染着看起来与正常人类没有任何区别的血液。

    坦白地讲，除了毛发浓密了一点，身材矮了点，指甲怪异了点，皮肤苍白了点，商见曜不觉得这两名死去的黑鼠镇居民与自己有什么本质上的不同。

    龙悦红已不是第一次看见尸体，虽然还是有点害怕、恶心、不想直视，但已能控制住自己。

    他“嘶”了一声道：

    “不会都死光了吧……”

    蒋白棉闻言，下意识侧头，望向了那个幽深的洞穴，一时竟没有立刻进去的勇气。

    她似乎已经能够预想到里面是什么样的场景。

    这时，蹲下来检查尸体的白晨抬起了脑袋，沉声说道：

    “死于枪击。”

    蒋白棉微微眯了下眼睛，自言自语般道：

    “会是谁做的……”

    说完，她轻吸了口气，迈步走向了“黑鼠镇”入口。

    无需吩咐，商见曜紧跟在了她后面。

    PS：求推荐票~

 第四十九章 现场（求推荐票）

    临近洞穴入口时，蒋白棉停下了脚步，回头对穿戴着外骨骼装置的龙悦红道：

    “你在这里戒备。”

    她想了想，又补充道：

    “多看着点小树林外面，要是吉普丢了，我和白晨倒是没什么关系，你们就有的‘享受’了。很多事情，如果循序渐进地来，人类是可以接受和适应的，但要是一下就拉到地狱难度，绝大部分生物都会直接崩溃。”

    “是，组长！”对于不能进入黑鼠镇这件事，龙悦红不仅没有失望，反而松了口气。

    从死在外面的这些黑鼠镇居民身上，他似乎已经能够预见到洞**的惨状，怀疑这会对自己的精神造成强烈冲击，留下需要治疗的心理阴影。

    吩咐完龙悦红，蒋白棉转过身，弯下腰，走入了那个差不多一米四高的洞口。

    白晨和商见曜各自端着武器，一左一右跟在后面，只是一个腰背、膝盖弯得较狠，走路都有点艰难，一个相对较好。

    他们没像训练手册上讲的那样，先在外面做观察，确认了大致情况再入内，而是充分相信组长对微弱电信号的感应能力。

    在这方面，蒋白棉已经展现过足够的可信度。

    洞穴入口处还有天光照耀，让人勉强能看清楚周围的情况，而越是里面，越是昏暗，直至伸手不见五指。

    这时，蒋白棉已拿出一个外壳银白，有明显颗粒感的手电筒，将开关推了上去。

    偏黄的光柱激射而出，将前方某个区域照亮，再配合接近入口处的自然光芒，让商见曜初步看见了眼前的场景是什么样子：

    这个洞穴还算宽阔，更深处依旧被黑暗笼罩着，看不到尽头。

    这里原本有一根根天然形成的石柱，此时已尽数断折，大量的石块、青苔、灰尘从洞顶落下，覆盖在地表。

    地面以蒋白棉手电筒照耀的中心位置为原点，呈圆形向外发散出火焰燃烧的痕迹。

    最靠近原点的内侧坑洼里，看不到任何可以称之为完好的尸骨，只有数不清的、焦黑带红的碎肉和血液混杂在石头、泥土间。

    坑洼之外的中部圈层内，一具又一具矮小的尸体倒伏着，体表焦黑，多有残破之处，死状极为凄惨。

    随着蒋白棉手电筒的移动，商见曜又看见了中部圈层以外，靠近山洞岩壁处的边缘地带是什么情况：

    同样有一具具黑鼠镇居民的尸体以各种状态倒在地上，但身躯基本完整，只有一定的灼烧痕迹，另外，还有部分粗黑汗毛残存。

    他们有的看不到明显外伤，有的背部、胸前有子弹撕扯出的可怕创口，且许多都没有衣物。

    而商见曜目光所及的洞**，除了碎成小块的瓷碗、陶碗，泥碗，什么东西都没有被留下。

    这样的场景无需谁来说明，商见曜和白晨都瞬间明白了一个事实：

    黑鼠镇被人屠杀一空了。

    蒋白棉沉默地环顾了一圈，叹了口气道：

    “可能是肩扛式单兵作战武器发射的温压弹……

    “没当场死的，也都被补了枪。

    “很专业。”

    温压弹是高爆炸弹和燃料空气炸弹的结合体，主要用来杀伤洞穴和地下掩体这种有限空间内的敌人。

    温压弹爆炸后，会耗尽周围的氧气，释放出大量的能量，产生一个高速膨胀的火球。这火球会伴随高压冲击波肆掠于有限的环境内，最大程度地杀死敌人，破坏设备。

    对于黑鼠镇这种入口只有一米四高的地方，冲进来和适应这种环境的居民战斗，显然是不明智的选择，直接往里面发射温压弹和各种炸弹才是最佳的办法。

    “没多少队伍拥有这种炸弹，某些大势力都没有。”白晨努力让自己冷静，简单回了一句。

    虽然她是一名经验丰富的前荒野流浪者，见惯了战斗和杀戮，但这种直接屠掉一个镇子一个聚居点的事情，她还是第一次亲眼目睹。

    这满地的尸体和碎肉，即使都属于次人，也充满了无法言喻的震撼和恐怖。

    不管怎么样，黑鼠镇的居民除去身高、指甲和体毛，和正常人类几乎没有区别。

    ——白晨其实有见过被屠杀的聚居点，但那都是在惨剧发生很久之后，除了残存的少量尸骨和无人居住的破败房屋，其他痕迹早已不复存在。

    蒋白棉点了下头：

    “拿出手电筒，分头找一找线索。

    “或许，或许还有那么几个幸存者呢？”

    商见曜当即从武装带上取下了手电筒和制式的“冰苔”手枪，一手照明，一手握枪地往边缘地带走去。

    他不认为爆炸中心点及周围区域会有幸存者。

    一具具尸体检查过去，商见曜看见了一个背对着自己，身体蜷缩起来的女性。

    她还残留着衣物，手脚收拢着，仿佛在紧紧抱住什么东西，将它压在身下。

    这尸体隐约可见粗黑汗毛的背部，有凝固着暗红血液的伤口，一看就是被人补了枪。

    本就弯着腰的商见曜蹲了下去，用手电筒当棍棒，将这具黑鼠镇镇民的尸体翻了过来。

    光柱摇晃间，商见曜看见了一个小女孩。

    她穿着条很旧但部分地方相当干净的白色连衣裙，被那名成年女性紧紧抱在胸腹间，乍眼看去，没受到一点伤害。

    商见曜将手电筒放到地上，试图检查这名小女孩的情况，可怎么都掰不开那名成年女性的手。

    放弃这本能的尝试后，商见曜看见小女孩脸部紫绀，与成年女性胸腹紧贴着的地方则有暗红血液流出的痕迹。

    他随即用手指测了测对方的鼻息，感受了下体温。

    几秒过去，他动作缓慢地收回了手掌。

    因为这紧紧抱在一起的两具尸体翻了过来，商见曜很快借助手电筒的光芒，发现她们原本倒下的地方，有一个位于山洞岩壁和地面交界处，往深处延伸的凹陷，上面残存着明显的指甲挖痕。

    目睹这个凹陷，商见曜仿佛看见了当时的画面：

    敌人袭击中，一名黑鼠镇女性镇民正着急地利用挖掘天赋给自己的孩子创造一个避难空间。

    可惜，这没能快过炸弹。

    商见曜伸手摸了摸凹陷，发现那里有一个天然形成的小空洞，而空洞里似乎有个不知是什么的冰冷东西存在。

    他将这东西掏了出来，借着手电筒的光芒，发现是一个比中指高少许的长方形黑色物品。

    这物品偏上方有个类似液晶的微型显示屏，中间是几个按钮，下方则有网格覆盖的扬声器。

    商见曜大学时学的是电子，自然不难分辨出这破破烂烂充满陈旧气息的东西究竟是什么。

    这是旧世界的录音笔，被黑鼠镇镇民修好并改装过的录音笔。

    或许是提前落到了凹陷处的空洞内，或许是距离爆炸中心点相当远，且有人体阻隔，这电子设备竟没什么损坏痕迹。

    商见曜单膝蹲着，略作研究，摁下了某个按钮：

    砰砰砰的枪响声和各种混乱的动静中，一道稚嫩的嗓音又害怕又不解地问道：

    “妈妈，妈妈，他们为什么要杀我们啊？”

    一道略显沉哑和颤抖的嗓音回答道：

    “因为，我们是次人。”

    稚嫩的嗓音追问道：

    “什么是次人啊？”

    略显沉哑的嗓音默然了几秒才回答：

    “就是，就是生了病的人。”

    那稚嫩的嗓音愈发不解：

    “可是，妈妈，就因为我们生了病，他们就要杀掉我们吗？

    “我，我会修电子设备，我很有用的……”

    砰的枪声突然变近，仿佛已来到洞口，紧接着是当的事物跌落声响起，录音随之戛然而止。

    商见曜沉默听完，重新将目光投向了那两具尸体：

    无论是那个成年女性，还是小女孩，脸部都没有粗黑的汗毛，明显存在剃过的痕迹，看起来干干净净。

    这就和“盘古生物”许多女性员工一样。

    这段录音声量不小，正往深处走的蒋白棉和另外一侧的白晨都听得还算清楚。

    她们同样变得异常沉默，许久都没谁说话，没人移动。

    隔了一阵，蒋白棉缓慢吐了口气：

    “继续搜寻线索。”

    商见曜将那支录音笔郑重放进了衣兜里，然后，拿上手电筒，重新弯腰站起。

    光柱移动中，他看见山洞岩壁上有一些文字。

    这些文字属于灰土语，明显存在了很多年，许多地方早已模糊不清，显然不是黑鼠镇镇民遇袭时留下的。

    商见曜将电筒凑了过去，仔细分辨了十来秒，终于认出了其中几个文字：

    “……到此一游……”

    “……金和……乐永不分开……”

    这时，蒋白棉似乎也看到了类似的东西，晃动着手电筒，有些感慨地说道：

    “这在旧世界毁灭前，好像还是个景点？这么矮，谁愿意来啊？”

    说完，她凝视了岩壁许久。

    过了一会，她终于移开目光，搜寻起可能存在的线索。

    十几分钟后，三人重新在洞穴偏入口处有自然光的地方碰头。

    蒋白棉颇为惋惜地说道：

    “黑水镇的人之前就有挖出两条预备的逃生通道，可惜，温压弹或者别的类似的炸弹来得太快了。”

    “而袭击者什么线索都没留下。”白晨回应道。

    蒋白棉摇了摇头：

    “不是没留下，而是解决战斗后，有意花费时间做了处理。”

    PS：求推荐票~

 第五十章 蛛丝马迹（求推荐票）

    商见曜闻言，仿佛在思考般说道：

    “凶狠，利落，干净，这是一场有预谋的复仇？”

    在他看来，未必是复仇，但肯定是有预谋，有针对性的。

    蒋白棉看着天光明澈的洞口，想了下道：

    “不一定。

    “也可能是黑鼠镇的居民因为某些事情暴露了行藏，被人发现了这个洞穴，而无论他们次人的身份，还是他们从公司换来的武器弹药、贮备的过冬食物，都足以引来强烈的恶意。

    “那帮袭击者最开始大概没想过要掩饰身份，消灭痕迹，因为拥有温压弹本身就是一个比较明显的特征。或许，他们是在战斗结束，搜寻物资时，发现了那台无线电报机，才怀疑起黑鼠镇和某个大势力建立了联系，成为了附庸，然后，为了不被报复，匆忙清扫了战场。”

    白晨无从分辨这件事情是有预谋的，还是偶然发生的，只能从自己的角度给出一些相对明显的结论：

    “先不考虑动机，现在勉强能确认的有：

    “第一，袭击者团队拥有水准以上的秩序，否则不可能将战场打扫的这么干净，几乎没给我们留下什么线索。这就基本可以排除他们是几个强盗团临时拼凑起来的可能。

    “第二，能拥有温压弹和单兵作战武器，说明袭击者团队的实力也在水准之上，名气不会太小。”

    见商见曜似乎有点疑惑，白晨补充解释道：

    “在灰土上，很少有隐藏实力的团队，只有充分展现出自身的强大，才能震慑追随者和周围的敌人，占据足够的资源。

    “在这方面或许只有大势力和独行者，以及几个人的小队才能例外，不过，前者之中，绝大部分当初也是一枪一弹，拼了力，才建立起来的，只是实力到了某个层次后，才做起某些战略性的隐瞒，至于后面两种，他们战斗时多半也没有隐藏实力，只是目睹者较少，可以有效控制。”

    蒋白棉“嗯”了一声：

    “另外，现在的情况还能推断出一个细节：

    “袭击者至少在二十，不，三十人以上，否则没那么干净利落就解决掉黑鼠镇外围的守卫们，也不可能让黑鼠镇的镇民主动收缩在洞穴里，不尝试反扑，只考虑通过备用通道撤离。”

    商见曜听得忍不住点了下脑袋。

    这种推理看起来是那样简单，可他刚才竟没有想到：

    如果袭击者人少，以黑鼠镇两三百号人的规模，加上“盘古生物”提供的各种武器，哪怕对面装备较强，也完可以反推出去。

    “对。”白晨看了眼没被手电筒照亮的区域，“从部分尸体的枪伤痕迹看，袭击者团队的武器也是比较杂的，几乎可以排除大势力军队的可能，当然，也许袭击者补枪就是为了制造这种痕迹，但，大势力军队根本不怕被报复，没有这么做的必要。”

    商见曜逐渐习惯了这样的讨论，开始加入进去：

    “也可以排除‘捕奴队’，对他们来说，最有价值的是人口，将整个黑鼠镇屠杀一空不符合他们的风格。”

    “是啊，哪怕次人，也是能挖矿的，尤其黑鼠镇的镇民，更是这方面的好手。就算过不了心理这一关，害怕被传染疾病，出现畸变，也可以将他们与普通矿奴分开，单独编队，远程武器监工。”蒋白棉随口说道，没去讲究什么语法。

    她旋即问道：

    “还有别的吗？”

    商见曜想了想道：

    “袭击者团队未必真有三十人以上，我是指核心成员。

    “他们完能以七八个核心成员挟裹几十个外来的附庸，反正，表面看起来声势很大就行。

    “等到战斗结束，清扫战场，处理痕迹时，则由那七八个核心成员亲自动手或者监工，这同样能达到很好的效果。”

    蒋白棉满意颔首：

    “不排除这个可能。

    “综合前面说的那些，再考虑到录音笔里的对话，我们可以初步勾勒出袭击者团队的一些特征：

    “第一种情况，人类团队，数量在三十以上，名声不小，行事狠辣，经验丰富，拥有温压弹、单兵作战武器等较强力的装备，不属于或者不依附于大势力，目前还不算太缺乏食物。

    “第二种情况则加上核心成员不到十个，有大量附庸或者合作团队这点。”

    总结完，蒋白棉嘴角略微上翘，却没有丝毫笑意地说道：

    “第一种情况下，虽然类似的团队在灰土上不少，但也绝对不多，位于附近的和最近来到附近的更是数得过来，只要和周围的荒野流浪者、遗迹猎人们多加接触，应该很快能筛选出主要的嫌疑者，然后，一个个排查。

    “第二种情况嘛，有附庸，有合作团队，就意味着很多事情没法真正保密，人多口杂绝对不只是说说而已，另外，那些人收获的物资，除了自用的，也会交易出去一部分，这都是线索。

    “对了，等会仔细搜寻这座小山附近区域，如果是第二种情况，不排除那七八名核心成员在事成之后，为了保密，将附庸和合作者们干掉的可能。”

    说话间，蒋白棉边走向洞口，边嘟囔道：

    “你们真是的，为什么不到外面去讨论？在这里弯着腰曲着膝说话不难受吗？”

    商见曜还有点沉浸在黑鼠镇被屠戮一空带来的冲击中，没想到组长已基本恢复正常，至少表面是这样，只好赶紧跟了上去。

    来到外面，将大致情况告知龙悦红后，商见曜主动问道：

    “组长，我们接下来怎么做？除了搜寻周边地带，看有没有杀人灭口痕迹之外。”

    蒋白棉回头看了眼洞穴：

    “这是重大事件。车上不是有紧急信号弹吗？发射出去，让公司知道这边出了状况，嗯，得去高一点的地方，这样就算公司外围岗哨因为隔得太远没有发现，也会有位于不同地方的附庸势力看到，拍电报通知。”

    “这，会把很多荒野流浪者、强盗团、遗迹猎人也吸引过来吧……”白晨略显担忧地跟着望向黑鼠镇入口。

    蒋白棉轻轻颔首：

    “也是。对那些要储备过冬食物的家伙来说，这都是好肉，洗干净，腌一腌，晾一晾，就是大丰收。”

    “组长，你说的好可怕……”龙悦红忍不住吸了口气。

    蒋白棉看了他一眼：

    “我是故意这么说的，为的就是让你和商见曜尽快适应，免得到时候亲眼看见类似的场景，受到强烈冲击，一时半会缓不过来。

    “呵，在灰土上，遇到类似事情的概率可不低。”

    她没再多说这方面的事情，思考了一下道：

    “这样，我们到隔壁的小山或者丘陵顶部放信号弹，把遗迹猎人、荒野流浪者往那个方向引。

    “至于公司嘛，这片区域只有黑鼠镇这一个合作者，只要不超过相应的范围，不管是在哪个地方发射的紧急信号弹，都只会引导他们第一时间往黑鼠镇想。”

    说着说着，蒋白棉看向了穿戴外骨骼装置的龙悦红：

    “你在周围找一找较大的石头，把它们都搬回来，堵住洞穴入口，对了，备用通道那边也得堵住。这样既能防止野兽闻着味道过来，破坏掉痕迹，又可以让搜寻到这边的遗迹猎人、荒野流浪者没法直接发现洞穴的存在，嗯，以他们拥有的装备，就算发现了，想把堵住的洞口弄开，也相当的难，而公司的人就非常专业了。”

    龙悦红轻松就听明白了组长的话语，开始寻找远超人体极限，必须靠外骨骼装置才能搬动的大石头。

    将外面的尸体都弄回黑鼠镇后，蒋白棉、商见曜等人边处理血污痕迹，边看着覆盖铁黑色金属骨架的龙悦红运来石头，先堵备用出口，后封洞穴入口。

    “好了，我们回吉普车，到别的地方放信号弹。”蒋白棉凝视了那堆伪装过的石头几秒，转身而去。

    快上车时，她顿住脚步，回头说道：

    “放完信号弹，我们就在附近找隐蔽地方扎营。

    “之后，公司的人赶来前，我们都得留在这边，防止出现意外情况，避免现场被破坏，另外，正好也将城市废墟和僧侣教团的情报提交上去。”

    对于这个安排，商见曜、龙悦红和白晨都没有意见，认为这是必然的发展。

    比起送净水装置过滤芯片这种拖个几天甚至半个月都无所谓的小任务，这边的事情明显更加重要。

    “大概得等两三天。”蒋白棉略微露出笑容，“正好，可以锻炼你们的野外生存能力。”

    没等商见曜和龙悦红回应，她绕到驾驶座位置，拉开车门，坐了上去。

    十几分钟后，更偏西南的一座丘陵顶端，商见曜、白晨和龙悦红安静地站于边上。

    蒋白棉没立刻用榴弹枪发射出“旧调小组”携带的紧急信号弹，而是等了一会，等到云朵飘过，遮住太阳，光线变得黯淡，才扣动了扳机。

    砰的一声，赤红夺目的光芒在高空爆炸开来，宛若一朵盛开的嗜血鲜花。

    PS：求推荐票~

 第五十一章 分队（求推荐票）

    放完紧急信号弹，商见曜四人开着吉普，回到了黑鼠镇所在的那座小山，于山腰之上的某个隐蔽地方扎营——这样一来，他们可以居高临下地监视那片小树林，看是否有遗迹猎人、荒野流浪者过去，靠近洞穴入口。

    已卸除外骨骼装置的龙悦红弄好帐篷之后，难掩疑惑地大声问道：

    “组长，我有事情想不明白。”

    “什么？”蒋白棉很乐意为新手解答疑难。

    龙悦红皱着眉头道：

    “那群人为什么非得袭击黑鼠镇？在刚发现一处旧世界城市废墟的情况下，他们完有更简单的办法获取更多的资源，没必要对武器相对充足的黑鼠镇下手。你不也说过吗？现在是遗迹猎人和荒野流浪者们能和平相处，甚至结盟的特殊环境，毕竟谁都希望能多一些帮手去应对废墟里潜藏的危险。”

    蒋白棉先是点头，接着笑道：

    “问得好。

    “不过嘛，虽然大前提是这样没错，但具体情况还是得具体分析。我以前看过一本旧世界的书籍，上面将僵硬套用现有原则、概念、情况，不分析事物变化、发展和相应特殊性的行为叫做犯了‘教条主义’错误。

    “具体到黑鼠镇的事情上，主要有两点不同：

    “第一，我们刚才也分析过了，袭击者团队要么至少在三十人以上，要么拥有七八名核心的、精英的成员，挟裹着大量附庸。而无论是哪种可能，他们都绝对称得上实力强劲，再加上现场可以看得出来的武器配置、弹药情况，完可以将他们和普通的遗迹猎人团队、荒野流浪者队伍区分开来。

    “第二，黑鼠镇作为次人聚居点，肯定不会在大量人类涌向新发现的城市废墟时探索那里，顶多于外围搜集情报，不可能成为那个袭击者团队想要的炮灰。

    “这样的情况下，如果那个袭击者团队有信心近乎无损或者损失不大地解决掉黑鼠镇的居民，拿到不算少的资源，那他们完有理由制造这么一起惨案。

    “这样一来，即使那个城市废墟太过危险，袭击者团队不敢靠近，他们也有足够的收获，没有白来一趟。”

    见龙悦红频频点头，蒋白棉补充道：

    “而且，还有很多额外的可能，比如，那个袭击者团队因过去的遭遇，对所有次人都充满痛恨之情，宁愿承受损失，也要杀掉他们，比如，他们是因月鲁车站以北有奇怪的嘶吼声传出，才往这边赶来，还不知道那里新发现了一个旧世界城市废墟，比如，黑鼠镇因自身位置靠近月鲁车站以北区域，最早察觉到异常，有派人过去调查，收获了一些让袭击者团队愿意冒险的东西。”

    龙悦红听得脑袋发晕，但又不得不承认组长说得很对。

    在各方面情况都还没调查清楚的前提下，事情确实存在太多的可能。

    蒋白棉没再解释，环顾了一圈，想了几秒道：

    “接下来几天，我们两人一队，轮流行动。

    “在营地的人负责看守吉普，监视洞穴区域，外出的人则调查附近有没有杀人灭口的痕迹，或者别的什么线索。

    “嗯，这次，我和龙悦红一队，白晨和商见曜一队。”

    “为什么啊？”龙悦红脱口问道。

    商见曜笑了：

    “因为你比较弱。

    “这不是显而易见的吗？”

    “……”龙悦红像是被人打了一拳又没法反击一样，整个人变得有点蔫。

    确实，重新编队的原因不难看出：

    商见曜展现出了觉醒者的能力和足够的冷静，加上基因改良者的体魄、精力、身手和天赋，在“旧调小组”里，实力已经可以排在二和三之间——近距离下，他毫无疑问比白晨强，超出一定范围后，擅于狙击且经验丰富的白晨还是要比他厉害一点。

    这样一来，小组最强的蒋白棉和最弱的龙悦红组队，既可以更加有效地保证后者的生存，也能让两个小队的实力更加平均。

    听到商见曜的嘲讽，蒋白棉瞥了他一眼，无奈地、幅度很小地摇了下头。

    这时，负责戒备四周的白晨插话道：

    “组长，其实没必要。最近几天都用不上吉普车，太阳充电板可以给备用电池充电，不用担心外骨骼装置耗电太快，关键时刻用不了。”

    “也是。”蒋白棉笑着对龙悦红道，“你继续和白晨一队，外出的时候记得穿戴上外骨骼装置，呵呵，这么一操作，你反而成了小组里最强的那个，人啊，最重要的果然还是装备，我记得有篇古文说过：君子生非异也，善假于物。”

    龙悦红的精神迅速恢复，只觉组长这番话说的实在是太有道理了。

    商见曜则更在乎另外一点：

    “我怎么没学过这篇古文？”

    白晨更是听都没听说过。

    蒋白棉回想了一下道：

    “课外读物，课外读物。”

    想到蒋白棉说过自己有个生物学家父亲，而这至少是距离管理层只差一步的D9级员工，能获得的待遇远超自家，龙悦红顿时释然，商见曜也不再有任何疑问。

    蒋白棉随即抬头看了眼天空，确定了下太阳的位置：

    “时间还早，白晨、龙悦红你们守在营地里，监视黑鼠镇区域，我和商见曜外出搜寻一阵。”

    “是，组长！”龙悦红和白晨同时大声回答。

    没有耽搁，商见曜和蒋白棉离开隐蔽处，往小山底部行去。

    他们和之前一样，各带了两把手枪，然后，一个挎着突击步枪，一个端着榴弹枪。

    出了黑鼠镇所在的小山，来到植被茂密的丘陵地带后，商见曜突然开口道：

    “组长，为什么我们非得等公司的人来，不自己采取行动，追踪那群袭击者？”

    蒋白棉放慢脚步，半侧过身体，相当直接地说道：

    “为了你们的安。”

    “我们有外骨骼装置，有足够的火力，完能对付那个袭击者团队，不会有太大的危险。”商见曜表情认真地说道。

    蒋白棉看着他的眼睛，平静回应：

    “我知道，你心里有股气。”

    她顿了一下，飞快吐了口气：

    “我也有。

    “但战斗中，子弹是不会长眼睛的，不会因为你长得帅，是新手，就对你有包容之心，就避着你，恰恰相反，它们更喜欢这样的人。

    “再说，你怎么确定袭击者团队没有对付军用外骨骼装置的能力？他们都能搞到温压弹了，有些别的强力装备，我一点也不会奇怪。”

    “我们可以先追踪、侦察，确认情况后再考虑要不要袭击，如果事不可为，就撤回来等公司的人。”商见曜依旧不死心。

    蒋白棉转过身体，边往前走边说道：

    “不要把追踪、侦察说得那么简单。

    “在安部，负担侦察职责的员工肯定是相应队伍里最出色的几个人之一。

    “如果你和龙悦红的经验都足够丰富，那我确实想尝试一下，但现在嘛，你能保证侦察的时候不被发现，不会当场引爆战斗？

    “在一个成熟的团队里，不是说每个人都不能犯错，而是当有个人犯错的时候，其他成员知道该怎么弥补。

    “当我和白晨犯了错，你和龙悦红能迅速补救时，我们‘旧调小组’就可以尝试类似的事情了。”

    说到这里，蒋白棉瞥了快步赶上的商见曜一眼：

    “你刚才不还在打击龙悦红，想让他自信受损，考核不合格，退出‘旧调小组’吗？

    “现在就不担心追踪袭击者的事情对他造成危险了？

    “啊，我懂了，你想的是，到时候自己穿戴外骨骼装置，冲入袭击者团队，大杀特杀，让龙悦红只用看着。”

    说着说着，蒋白棉笑了一声：

    “你不是要拯救人类吗？怎么能在这种时候冒这么大的风险？如果你当场战死了，谁来承担那个神圣的使命？”

    “……组长，不要把贪生怕死说得这么冠冕堂皇。”商见曜差点被绕进去。

    接着，他正色说道：

    “自有后来者。”

    “呃……我不清楚你是不是在开玩笑了。”蒋白棉转而说道，“我得为你们负责，你和龙悦红都还没有结婚，没有生下孩子，要是就这么死去，太不值得了，呵呵，对公司也不利。”

    “那你有孩子吗？你不也经常冒险？”商见曜话赶话地问道。

    蒋白棉瞪了这家伙一眼：

    “没有。

    “当初统一婚配的时候，我正躺在医院里，随时可能死掉，后来靠着做志愿者，接受了基因改造，才活了下来，呵呵，反正不做也是死，不如搏一把，结果还算幸运。

    “再往后，因为基因改造的情况还不明朗，不确定有什么隐患，有待于进一步的观察，以及等待各种实验给出更具说服力的数据，比如，遗传的稳定性，所以就一直没参与婚配。”

    蒋白棉忽然皱了下眉头：

    “我和你说这个做什么？我们的情况能一样吗？我绝大部分时候，冒险归冒险，还是有不小把握的。”

    她不想再继续这个话题，岔开道：

    “你是因为……”

    她指了指自己的脑袋：

    “所以才放弃统一婚配的？”

    商见曜坦然回答道：

    “虽然我确实有这方面的问题……”

    不等他说完，蒋白棉好笑反问道：

    “你自己也知道啊？”

    商见曜没理她，继续说道：

    “但平时的不正常表现有很大一部分其实是故意的。”

    “为什么？”蒋白棉追问道。

    商见曜目光闪烁了一下，侧头望向了远处：

    “我不想要小孩，也不想让一位女性牵挂。”

    PS：求推荐票~

 第五十二章 守株待兔（求推荐票）

    蒋白棉本能做出了“啊”的嘴型，但迅速就闭了起来，没发出声音。

    她将目光重新投向前方，脚步顺畅地拐过了一丛灌木，然后，状似随意地笑道

    “我总觉得我可能有一个隐藏的天赋，就是让人感觉亲近，在我身边会变得安心，愿意说出一些积压于心底的苦恼。”

    “又不是什么必须严格保密的事情。”商见曜不太赞同蒋白棉的说法，但也因此从之前话语制造的情景中摆脱了出来。

    “哈哈，开玩笑的。”蒋白棉仿佛在思考般点了点头，“其实是大家一起经历了两次危难，你又暴露了觉醒者这个秘密，所以，彼此间有了还算不错的信任。你有没有听过这么一句话，迅速拉近两个人关系的方式是，让双方共同拥有一个小秘密。还有，我们这也算是患难之交了。”

    刚才一本正经的商见曜突然笑了起来

    “你怎么确定这种信任不是我用觉醒者能力创造的？”

    “……”蒋白棉仔细回想，发现竟无法排除这个可能，毕竟商见曜和机械僧侣净法握手道别的那个场景实在是太让人印象深刻了，而且商见曜也说过，如果能在周围人际互动中形成循环证明，被影响的人几乎没办法依靠自己察觉到异常，只有等脱离了相应的环境，才有可能发现不对。

    “哈哈，开玩笑的。”商见曜用蒋白棉的方式回应了她。

    蒋白棉侧头白了他一眼

    “我差点拔枪你知道吗？”

    她收回视线，自言自语般说道

    “虽然你确实是在开玩笑，但我也得防备类似的情况……自我设置几个逻辑验证？

    “嗯……最简单的办法是每天在纸上、芯片里记录关键信息，临睡时翻看。这样一来，如果前后出现了矛盾，立刻就能醒悟过来，不得不说，日记这种东西还是很有用的。”

    “觉醒者的能力不是万能的。”商见曜补充了一句。

    蒋白棉没再多说，继续和商见曜一起在这片丘陵地带搜寻蛛丝马迹。

    差不多一个小时后，她环顾了一圈道

    “周围区域实在是太大了，环境也复杂，光靠我们两个一步一步地走，没有十天半个月根本没法完成有效搜寻。”

    商见曜没有开口，因为他看见组长的脸上依旧挂着笑容，明显已有办法。

    果然，蒋白棉将目光投向了他，笑着说道

    “我们回之前放紧急信号弹的那座丘陵。”

    商见曜心头一动，隐约把握到了点什么。

    蒋白棉继续说道

    “在那里肯定能碰到不少遗迹猎人、荒野流浪者，正好向他们打听下情报，看最近有什么大型强盗团或者危险队伍在周围区域出没。”

    说到这里，她露出了之前重创净法后的那种笑容

    “如果你是那个袭击者团队的首领，看到之前干了票大买卖且刻意抹掉了队伍痕迹的地方有异常发生，你会不会派些不相关的人去紧急信号弹发射的区域调查下具体情况？反正肯定会有大量遗迹猎人、荒野流浪者过去，混在里面，谁也分辨不出来。

    “到时候，如果能借此掌握黑鼠镇背后是哪个大势力，也能提前做些有针对性的准备。”

    商见曜恍然大悟

    “他们不会派自己的核心成员过来调查，甚至不会找附庸他们的人，最大的可能是直接雇佣真正的、活动于附近的荒野流浪者。”

    这样一来，哪怕是陷阱，也不会出什么问题，就像没谁能在湖泊里找出一滴本质独特但外表没什么异常的水。

    商见曜想明白之后，略感疑惑地问道

    “组长，你应该早就想好了这点，为什么我们不直接在那边守着？”

    “那些遗迹猎人、荒野流浪者哪来的了这么快？枯等在那边没什么意义，不如带着你们熟悉下搜寻这件事情。”蒋白棉翻腕看了下黑色电子表，“时间差不多了，我们过去吧。”

    等返回到发射紧急信号弹的丘陵，商见曜才发现之前的搜寻竟然也是在往这边靠--——两人略微改变方向后，步行仅用了十分钟就抵达了目的地。

    也就是说，蒋白棉确实不是临时才想到相关问题，而是早有预谋，就连搜寻的路线都是提前规划好的。

    观察了几分钟，商见曜和蒋白棉找到最佳位置，爬上一颗树，监控起通往这片丘陵的几条道路。

    又过了差不多一刻钟，陆陆续续有遗迹猎人和荒野流浪者赶到，往丘陵顶端而去。

    他们都相当地小心，彼此间泾渭分明却又互不侵犯，毕竟异常点周围是否有收获还不确定，先大打出手实在是太愚蠢了。

    又过了一阵，蒋白棉拍了下商见曜的肩膀，指了指左侧道路。

    她没有开口说话，因为她无法确定自己的声音究竟有多大，所以，只能用动作示意。

    商见曜随之望了过去，看见了两个鬼鬼祟祟畏畏缩缩的男性荒野流浪者。

    他们从外表上看不出具体的年龄，共同点是皮肤粗糙，干裂，晒得很黑，头发又油又腻，乱糟糟地支棱着，脸上胡须不知多久没有剃过，表面沾着来源不明的各种污迹。

    其中一个套着深蓝色的破洞毛衣，里面是油腻到发硬的、看不出原本颜色的衬衣，外披没过腰的、明显不合身的黑色衣物，脚下是军绿色的胶鞋。他腰间别着一把闪烁金属光泽的黑色手枪，掌中握着把长长的、片状的刀。

    商见曜觉得这和教材上的西瓜刀很像。

    另外一个紧紧裹着黑色的旧棉袄，透过那一个个明显的大洞，可以看见里面的棉花压缩在了一块，发黑发紧。他似乎没有枪支，腰上别的是把磨得很锋利的匕首，双手拿着一根棒球棍，肩上搭了条脏兮兮的、极端干瘪的口袋。

    “有，什么问题吗？”商见曜低声问道。

    这和之前过来的荒野流浪者几乎没什么区别，只是更加寒碜一点。

    “我……”蒋白棉发出了一个声音，语气里透着明显的询问意味。

    商见曜秒懂了组长的意思，连忙说道

    “再低一点。”

    经过两次“调试”，蒋白棉总算压住了自己的嗓音

    “你不觉得这两个荒野流浪者的装备太差了吗？”

    “荒野流浪者装备差不是很正常的一件事情吗？”商见曜反问道。

    “对。”蒋白棉没有否认，边看着那两个流浪者，边斟酌着说道，“重点在于，他们的行为和他们的装备间有矛盾。

    “一般情况下，只有一把小手枪和几件冷兵器的荒野流浪者根本不敢第一批赶到这种有异常发生的地方来。只要出现了争斗，他们几乎没有自保的能力。

    “对于这种荒野流浪者来说，他们会在半天，甚至一天后再过来，看能不能翻到点残羹剩饭。到了那个时候，竞争的对手都是差不多的人，他们不至于毫无抵抗之力。”

    商见曜听得微微点头

    “这就像很多动物，以猛兽狩猎后留下的腐烂尸体为食。

    “也就是说，这两个荒野流浪者有一定概率是被人逼迫过来的？”

    而谁又会没事逼迫两个没什么能力的荒野流浪者过来调查异常？

    蒋白棉这是将教导蕴含在实践中，闻言笑道

    “对。

    “你能让他们变得友善，将相应的情况直接告诉我们吗？”

    商见曜看着越来越近的两名荒野流浪者，坦然说道

    “如果只有一个，没问题。

    “两人都在的话，他们有不小可能互相见证，导致‘推理’失效。

    “要是分开，先影响一个，然后再凑到一起，影响另外一个，也可以。”

    nk”的手势

    “这个简单。

    “换枪。”

    说完，她和商见曜交换了榴弹枪和突击步枪。

    下一秒，蒋白棉猛地跃了下去，落到了那两名荒野流浪者面前。

    落地之后，她迅速抬起突击步枪，冷冷地指着那个穿破洞毛衣，腰间别着手枪的男子。

    而几乎是同时，她腰部微转，右腿啪地踢了出去，如同一根突然绷紧的鞭子。

    这一脚毫无疑问没有踢中，却吓得那个拿棒球棍的男子往后急退，跌倒在地。

    他看了眼蒋白棉手中的突击步枪，毫不犹豫地放弃了同伴，连滚带爬跌跌撞撞头也不敢回地往远处逃跑。

    别着手枪、拿着西瓜刀的男子始终被突击步枪指着，一动也不敢动。

    这时，商见曜跟着跃下，笑着说道

    “不要紧张。

    “我们没有恶意。”

    他边示意蒋白棉放低枪口，边趁对面男子茫然之际，开口说道

    “你看，你们是来搜寻情报的，我们也是来搜寻情报的。

    “你们是人类，我们也是人类。

    “所以……”

    那男子表情逐渐生动，最终露出了笑容

    “兄弟啊！”

    喊出这个称呼时，他下意识看了眼蒋白棉，只见对方已收起突击步枪，没表现出丝毫敌意，于是更加相信起自己的推理和判断。

    “兄弟啊！”商见曜学着对方，热情地打起了招呼，“是谁让你们过来的啊？”

    s求推荐票~

 第五十三章 “鬣狗”（求推荐票）

    提着西瓜刀的男子“哎”了一声

    “别提了，都是被老蝙蝠逼过来的，我一直给他说，等一天等一天，他就是不听！”

    蒋白棉下意识想问老蝙蝠是谁，但张开嘴巴后，又理智地闭了起来。

    其实，商见曜也打算这么问，不过他的逻辑推理能力告诉他，这肯定会损坏双方的“兄弟关系”，让对方产生疑惑的情绪——既然是兄弟，怎么可能不知道老蝙蝠是谁？

    他笑了起来

    “老蝙蝠啊……他怎么这么急？”

    “他能有什么办法？还不是那边有人催！”提西瓜刀，别黑色手枪的男子揉了揉自己油腻支棱的头发，愁眉苦脸地说道，“那帮家伙一句话不好就会杀人，谁敢敷衍啊……”

    “那帮家伙？”商见曜故意展现出了疑惑的表情，“我这才多久没回去，就出事了？”

    虽然他很想直接问那帮家伙是谁，但还是按捺住了性子。

    提西瓜刀的男子愣了一下，似乎没想到对面的兄弟已经有一段时间没回去过。

    几秒后，他又一次叹了口气

    “别提了，自从‘鬣狗’他们来，我们连地窝都没的睡！好几个老人在夜里冻死了。”

    说到“鬣狗”时，他本能环顾了一圈，似乎在害怕被谁听到。

    “鬣狗”……商见曜则侧过脑袋，望向蒋白棉，看经验丰富的组长是否有听过这个绰号。

    蒋白棉的神情沉凝了几分，若有所思地点了下头。

    “操他妈的‘鬣狗’！”商见曜刻意爆了句粗口。

    提西瓜刀的男子仿佛想跟着咒骂几句，但最终还是不敢，怏怏道

    “他没妈。”

    说到这里，这外表看不出具体年龄的男子回忆般说道

    “那会儿我才十几岁，‘鬣狗’还没成为强盗。

    “听说，他妈是被不知哪里流窜过来的一帮次人给吃了。”

    商见曜眉眼微动，脱口问道

    “是鼠人干的？”

    他从蒋白棉那里知道，黑鼠镇的居民在周围人类口中叫“鼠人”。

    这同样是一个充满歧视的称呼。

    “不是。”提着西瓜刀的男子摇了摇头，“那群鼠人在这边都几十年了。我出生前，他们就过来了，又擅长采集和挖掘，什么都找得到，什么都吃，不是到处流窜的那种。”

    商见曜默然了几秒道

    “‘鬣狗’他们到这边来做什么？”

    “说是，说是月鲁车站那边有什么发现。老蝙蝠问过，‘鬣狗’的人也不清楚，正在派人调查。”提西瓜刀的男子说完“调查”两个字，忽然记起了自己的任务，顿时又变得愁眉苦脸，“也不知道这边有什么异常，今天要是没回报结果，‘鬣狗’的人说不定会把我丢去喂狗。”

    “狗？”商见曜下意识问道。

    提西瓜刀的男子吐了口痰

    “‘鬣狗’养了条很凶的狗，就跟亲儿子一样！

    “他还总是说我们没用，单对单没人赢得了他的狗，还不如拿去喂狗。”

    抱怨完，这男子期待地问道

    “兄弟，你在这边有什么发现？”

    “什么都没有。”商见曜如实回答，“之前放烟花的人早撤了，什么都没留下！”

    “这样啊……那他们放什么烟花？呃……老蝙蝠说是什么信号弹？”提西瓜刀的男子似乎想就此返回。

    商见曜看了眼之前那个拿棒球棍的男子逃跑的方向

    “谁知道呢？

    “就这么回去吧，‘鬣狗’要是不信，让他自己再派人来查。

    “对了，刚才吓到那个兄弟了，你等会追上他，帮我解释解释。”

    “行。”提西瓜刀的男子拍了下胸脯，“你们什么时候回啊？”

    “快了快了。”商见曜嘴角一点点翘起，“记得告诉老蝙蝠，说我们回头就去拜访‘鬣狗’。”

    “拜访……”提西瓜刀的男子突然察觉到了点不对，可看了看商见曜端着的榴弹枪和蒋白棉挎着的突击步枪，又明智地放弃了思考。

    他迅速转身，挥了下手

    “愿能再见。”

    “愿能再见。”商见曜热情地挥手回应。

    目送提西瓜刀的男子消失在道路尽头后，蒋白棉瞥了商见曜一眼

    “怎么？还想杵在路中间，生怕别人看不到？”

    丘陵、小山之间本没有完好和成型的路，但走的人多了，自然就形成了一条大道。

    说话间，蒋白棉拐向了丘陵侧面一个较为隐蔽的地方。

    商见曜跟着过去，先和组长交换了武器，然后才问道

    “‘鬣狗’是谁？”

    蒋白棉“呵”了一声

    “黑沼荒野上一个还算有名的强盗头子，平时主要活动在靠‘白骑士团’那边。

    “他十几年前出的名，当时年纪也不算大，现在有没有满三十还得打个问号。

    “他的强盗团伙是一点点壮大的，从最初三四个人，四五杆枪，到现在有十七八号核心成员，火力充沛，装备不弱。有人怀疑，‘鬣狗’掌握了某个旧世界的军火库，所以才能发展得这么快。

    “如果不是他没占据到较好的矿山、田地，他现在绝对不只十七八个核心手下，起码能扩张到两三百号人。这就可以建立起属于他的大型聚居点，类似于野草城那种，然后，考虑被哪个大势力拉拢，从此有个保障，或者左右逢源，做一个有影响力的小势力。

    “呵呵，也可能是‘鬣狗’觉得养几百几千号人太辛苦，管理城市太麻烦，平时还得受大势力的气，远不如当强盗逍遥自在，所以才保持着现在的规模。

    “啊，对了，他真名叫林立。”

    商见曜认真听完，总结了一句

    “嫌疑很大，而且比我们预想的人数更多。”

    仅核心成员就有近二十个，挟裹的附庸起码上百。

    “他们甚至有装甲车，有重型机枪，有火箭筒。”蒋白棉补充道，“不过，他们应该没有军用外骨骼装置、仿生智能盔甲、高斯武器、电浆武器这些，看来，即使传闻是真的，‘鬣狗’掌握的那个军火库也属于泛用性，没有高精尖的东西。”

    见商见曜沉默不语，蒋白棉笑了笑道

    “以我们‘旧调小组’现在的实力，偷袭的情况下，确实有不小的希望能打掉这个强盗团。那些附庸不会真正为‘鬣狗’卖命的，只要不给‘鬣狗’上督战队的机会就行。

    “但是，以他们的成员素质和武器装备，我们得做好至少死一半人的准备。”

    说着，蒋白棉侧头看了眼隐蔽地点外面

    “再说嘛，未必能有偷袭的机会。

    “你刚才居然就直接放那个荒野流浪者回去了，不担心他换了环境，察觉到异常吗？

    “不担心他汇报上去，让‘鬣狗’猜到我们这边有觉醒者？”

    “要不然呢？杀了他？”商见曜表情不变地回应道。

    “真是心软啊。”蒋白棉嗤笑了一声，“我也是。我们这种大势力出生，没经历过混乱年代各种纷争的人，总是容易心软。”

    她转而又道

    “可如果真想偷袭，完全可以先控制住那个荒野流浪者，等事情结束再放走他。

    “这一点，你不应该没有想到，你对自己的能力什么时候失效一直很警惕。”

    说到这里，蒋白棉笑了起来

    “综上所述，你内心已经放弃靠自己袭击那个强盗团伙的想法。

    “真是好朋友呀！”

    “目前还不能确定就是‘鬣狗’那伙人。”商见曜面无表情地回应，“等公司派人来吧。”

    “好主意！”蒋白棉笑着赞了一声。

    商见曜左右看了看，忽然皱起眉头，开口问道

    “组长，你说，‘鬣狗’那帮人听到回报后，会有什么反应？”

    “我和他们没打过交道，很难做出判断。不过嘛，从‘鬣狗’这个外号就能看得出来，那群人擅长以多欺少，擅长尾随跟踪，擅长背后偷袭，虽然凶狠、残忍，但绝对不疯狂，不莽撞，啊，我随便说的，无法肯定，回头得像白晨求证。”蒋白棉思索着回答道，“反正应对不外乎两种

    “一是趁公司大部队过来前，反向搜寻这片区域，将我们这些调查人员干掉，抹去相应的痕迹，但这必须考虑到紧急信号弹本身就是一个陷阱，在等他们自投罗网的可能。

    “二嘛，立刻丢下在这边挟裹的附庸，带着核心成员转移。他们人不算多，又有足够的交通工具，从黑鼠镇也拿到了不少物资，行动肯定不像大部队那样拖沓，迟缓，而且，各大荒野上，能躲藏的区域实在太多太多。

    “等弄清楚了敌人是谁，再往别的大势力周围迁徙，改变抢劫的区域。”

    见商见曜眼睛一亮，蒋白棉故意“哼”了一声

    “你是不是在想，他们敢反向搜寻，你就敢穿戴上外骨骼装置，各个击破？”

    不等商见曜回应，这位扎着马尾，身材高挑的女子露出了笑容

    “我怎么可能给你这样的机会？

    “明显是我来啊！”

    她随即话锋一转

    “但我认为，‘鬣狗’那帮人什么反应都没有的可能更大。”

    “为什么？”商见曜颇为疑惑。

    蒋白棉收敛起大部分笑意

    “被强行挟裹的附庸和‘鬣狗’他们未必是一条心。

    “他们巴不得有大势力来把‘鬣狗’打跑，反正最差也就是被抓去当奴隶，怎么也比做‘鬣狗’的炮灰强，而且，真发生了激战，他们有足够的机会逃跑。

    “那个老蝙蝠要是聪明，就知道什么该上报，什么该隐瞒。”

    商见曜听得若有所思，缓缓点了下头。

    两人停止了讨论，继续观察周围，但没再发现什么可疑之人。

    快到饭点时，他们结束行动，回到了小山之上的隐蔽营地里。

    一日无话，到了半夜，睡在帐篷中的商见曜被龙悦红叫醒，端上“狂战士”突击步枪，接过了值夜任务。

    巡逻了一圈，他将目光投向了下方。

    这里可以直接看见那片小树林和黑鼠镇被堵住的入口。

    光芒黯淡、极端安静的夜幕下，洞穴处的一块石头突然掉了下来。

    s求推荐票~

 第五十四章 巴掌（求推荐票）

    商见曜的神经顿时高度紧绷，眼睛一眨不眨地盯着黑鼠镇入口。

    封堵住那个洞穴的石头都是相当巨大的，纯粹靠人力根本没办法将它们弄下来！

    当然，不排除这样一个可能——龙悦红依靠外骨骼装置将那块石头搬上去时没有安放好，导致它一点点地、微不可见地自行滑落，最终在漫长时间后，失去平衡，坠往地面。

    所以商见曜没有立刻做出反应，等待进一步的观察结果。

    砰当！

    略显沉闷的响声里，那块巨石砸在了地上，让整片树林都仿佛颤抖了一下。

    这动静迅速归于沉寂，稀疏的星辰下，夜幕和刚才一样黑暗。

    但与之前不同的是，堵住黑鼠镇入口的石堆上出现了一个缺口，通往死寂幽暗之处的缺口。

    商见曜仔细看了好几十秒，正要吐出憋在胸中的那口浊气，突然发现石块脱落的地方，一道黑影从洞中缓慢爬了出来。

    夜风抚过，高空云彩移动，露出了半个月亮。

    皎洁的光芒洒落，照在了那道黑影身上，让商见曜看清楚了他大致的模样

    他身材矮小，裸着身体，表面长着又粗又黑的汗毛，他腰背佝偻着，双手指甲反射出锐利的寒光。

    这是一个黑鼠镇的居民！

    商见曜瞳孔猛然放大，似乎不敢相信自己眼前的画面，想要更进一步地看清楚对方究竟是谁。

    他和蒋白棉、白晨可是认认真真搜寻过黑鼠镇每一个角落的，但没发现一个幸存者！

    月光似乎又明亮了一点，商见曜勉强看见了那道人影的脸部。

    他半张脸都被子弹掀开了，暗红的血液和乳白的脑浆点缀在四周。

    以商见曜的常识而言，这样的人根本没法称之为活人。

    与此同时，石堆上的缺口处，似乎还有黑影在涌动。

    “干！”商见曜难以遏制地爆了粗口。

    他几乎是本能地松开了握着枪柄的右手，将它抬起，照着自己的右脸，狠狠扇了下去。

    他怀疑自己是在做梦。

    啪！

    商见曜的右脸立竿见影地红肿了起来，上面依稀可见五根手指的痕迹。

    剧烈的疼痛和嗡鸣的声音同时传入了商见曜的脑海，让他眼前有一颗又一颗金色光点冒出。

    然而，他还在原地，眼前依旧是从石堆缺口处爬下的黑鼠镇居民，以及紧跟在后面的另一道黑影。

    商见曜没有冲动地开枪，因为他知道他的知识和经验都不足以支撑他在这种情况下做出正确的选择。

    所以，他要向蒋白棉求援，看这位“旧调小组”组长对类似情况是否了解。

    他还准备喊醒白晨和龙悦红，这样一来，就算没办法应对黑鼠镇的异变，也来得及驾车狂奔，逃离这里。

    刚半转过身体，商见曜还没来得及喊出声音，就看见蒋白棉的身影出现在了旁边。

    商见曜心中一喜，正要汇报情况，眸光突然凝固，话语堵在了喉咙口。

    冰冷的月光下，蒋白棉英气美丽的脸上，春笋破土般长出了一根又一根肉眼可见的粗黑汗毛。

    商见曜脸庞肌肉微动，难以自控地做出了应激行为。

    他往着侧后方合身一扑，连续做了两个翻滚，来到了吉普车车头位置。

    紧接着，他猫着腰，蹿到了另外一侧，蹲至后视镜下。

    这样一来，他既能以车头为“防御工事”，又随时可以拉开车门，坐至驾驶座。

    “出事了！”他高喊出声，试图唤醒龙悦红和白晨。

    连喊三声之后，商见曜前行两步，直起上半身，准备打开车门。

    可这个时候，他才发现自己没有车钥匙。

    刚才交接值夜任务时，白晨将钥匙给了蒋白棉，而不是他。

    商见曜还没来得及想办法，蒋白棉的声音就由远及近地传了过来

    “出了什么事？”

    下一秒，龙悦红和白晨的声音在帐篷位置响起

    “出了什么事？”

    他们的嗓音有高低之分，但语气与蒋白棉的别无二致。

    商见曜身体骤然颤栗，额头沁出了密密麻麻的冷汗。

    他强迫自己平静了一些，默算起与蒋白棉、龙悦红和白晨大概有多少米的距离。

    不知不觉间，他脸上出现了笑容，自身也无法控制的笑容。

    商见曜随即挺直身体，准备站起，使用觉醒者的能力。

    就在这个时候，他看见了后视镜内的自己

    右脸红肿，带着不合时宜的笑容……

    商见曜忽然心中一动，重新弯下腰背，取出了夹在衣物口袋内的吸水钢笔和一张用来记录的白纸。

    紧接着，他低下脑袋，以大腿为垫子，在笔帽自由落体到地面后，飞快写道

    “等会如果还能看见这段话，就说明不是梦境。”

    他书写的过程中，蒋白棉、龙悦红和白晨的声音越来越近

    “出了什么事？”

    商见曜越写越急，越写越潦草，但还是勉强写好了那句话。

    然后，他随意地将纸张塞回了口袋里，并直起上半身，再次盯住后视镜里的自己，眼眸瞬间变得幽深。

    他一边听着越来越近的脚步声，一边飞快组织语言，尝试着说道

    “昨天这个时候是深夜，今天这个时候也是深夜。

    “昨天这个时候，我们露宿野外，今天这个时候，我们也露宿野外。

    “昨天这个时候，我在做梦，所以，今天这个时候……”

    商见曜停下了与镜中自己的对话，表情先是茫然，继而逐渐确定。

    就在蒋白棉走至吉普车车头另外一边时，商见曜恍然大悟道

    “所以，今天这个时候，我也在做梦！”

    话音刚落，他脑海里就仿佛有无数星辰炸开，强烈的自我认知让他的意识随之穿透了迷幻般的种种画面。

    “呼！”商见曜坐了起来，大口吐出了憋在胸口的浊气。

    他快速环顾了一圈，发现自己依旧在帐篷里，依旧在睡袋中。

    念头闪烁间，商见曜双手一扯，身体用力，迅捷如猎豹般脱离了睡袋，猛地跳向帐篷另外一边。

    那是蒋白棉睡觉的地方。

    只有微光的黑暗环境下，商见曜几乎什么都看不到，但可以听见蒋白棉的呼吸声又急促又杂乱，仿佛刚完成了五公里越野。

    “醒醒！醒醒！”他依靠声音，抓住了蒋白棉的身体，边喊边摇晃道。

    这样的动静引来了白晨和龙悦红的关注，他们一个留在外围，防备意外，一个边往帐篷靠，边高声问道

    “怎么了？”

    商见曜没有回答，继续剧烈摇晃着蒋白棉的身体。

    终于，蒋白棉发出了声音

    “停……停！我头晕！”

    商见曜顿时松了口气，直起了身体。

    这时，白晨已拉开了帐篷的门。

    借着外面照入的月光，她看见商见曜蹲在蒋白棉的睡袋旁，大口喘着粗气，而蒋白棉缩在睡袋里，表情迷茫地坐着。

    “发现了什么异常？”白晨冷静问道。

    商见曜脱口回答道

    “我做了一个噩梦……”

    他不由自主顿了一下，感觉这说的自己就像一个小孩，正因做了噩梦，寻求长辈的安慰。

    见蒋白棉和白晨都没有嘲笑自己，没有试图打断，商见曜缓和了一下，继续说道

    “一个很真实的噩梦，我在梦中扇自己耳光都没法醒来。明明已经感受到了强烈的疼痛，还是没法醒来。

    “直到我利用觉醒者的能力，强化了自己对梦境的判断和认知，才彻底醒了过来。

    “梦中，黑鼠镇的居民变成了活尸，你们的脸上也长出了粗黑的汗毛。”

    活尸属于广播故事里的概念。

    蒋白棉没再迷茫，神情逐渐沉凝，轻轻颔首道

    “我也做了个噩梦。

    “梦到自己在实验室里做研究，你们都是我的助手……”

    说到这里，蒋白棉忽然语塞。

    也就是一个呼吸的时间，她继续说道

    “那个梦很真实。因为一些细节，我也怀疑起自己在做梦，赶紧用针头戳了下自己，结果感受到了和正常一样的疼痛。

    “这打消了我的怀疑，然后，隔壁实验室出了事故，有剧毒气体泄漏，并往整个楼层扩散。

    “我正带着你们疯狂奔向出口，试图抢在毒气弥漫过来前逃离公司，就被商见曜摇醒了。”

    说话间，她举起左手，将它凑到了月光明亮的区域。

    商见曜和靠近过来的白晨，都看见那只手的虎口处有一个针孔大小的红点，略显肿胀。

    蒋白棉随即望向商见曜的脸孔，不出意外地找到了印着五根指印的红肿之处。

    “我身上没带针头……”蒋白棉思索了下道，“这不是梦游造成的。”

    说着，她又将左手伸向了商见曜右脸的五指印，隔空比划了下

    “这也不是我打的。”

    白晨循着蒋白棉的手掌，认真看了看

    “没法完全否定，现在红肿太明显，指印有点失真，对比存在误差，而且，你们手指的长度差距不是太大。”

    “真是我左手打的，他这边脸还能有牙齿剩下的呀？”蒋白棉左手手指顶端冒出了丝丝电流。

    她左臂连同左手都是电鳗型生物义肢的一部分，特点之一就是巨力。

    白晨对此表示认可，商见曜无言以对。

    他正要详细描述自己梦中看见的画面，蒋白棉突然皱起了眉头

    “你们有没有联想到什么？”

    s求推荐票~

 第五十五章 怀疑（求推荐票）

    听到蒋白棉的问题，商见曜和白晨本能对视了一眼，但只从对方脸上看见了相同的茫然。

    蒋白棉双手一撑，坐得更笔挺了一点：

    “你们还记得之前那个遗迹猎人，叫哈瑞斯.布朗的那个，秃头的那个，提供的情报吗？”

    很显然，蒋白棉的记忆力相当不错。

    作为当事人，商见曜瞬间回想了起来：

    “是月鲁车站以北有人类异常死亡的那个情报？”

    “对。”蒋白棉郑重点头，“当时哈瑞斯.布朗说，他们发现了几具刚死不久的尸体，表面没有任何致命的痕迹，但表情或痛苦，或恐惧，或带着诡异的笑容。”

    白晨顿时恍然大悟：

    “组长，你的意思是，那些人都是在梦境，不，真实梦境中死去的？”

    蒋白棉“嗯”了一声：

    “你想，我只是在梦中戳了下自己，现实就有对应的红肿小点凸显，而仔细看，那里根本没有针孔。

    “同样的，商见曜在梦里扇了自己一巴掌，现实也获得了五指印和脸部的肿胀。

    “如果，我是说如果，在这样的梦中被子弹命中了要害，或者吸入了让人表情怪异的毒气，或者于欢愉的巅峰受到突然的惊吓，那现实中会有什么样的表现？”

    “会表面没有致命伤痕地死去……”商见曜沉声回答道。

    他脸上的五指印很可能是一种应激性的现象，消退会非常快，可一旦心脏因此停止了跳动，那就永远恢复不了了。

    话音未落，商见曜猛地站起，回到自己的睡袋处，披上外套，挎上了“狂战士”突击步枪。

    他一边打开枪支保险，一边大步走出了帐篷。

    “发生了什么？”负责警戒的龙悦红忙开口问道。

    商见曜抬头看了眼后方的岩壁，环顾了周围一圈：

    “你有发现什么可疑的事物吗？

    “或者，不同寻常的现象？”

    龙悦红回想了一下，坚定地摇了摇头：

    “没有。

    “就是路过的野兽都很少，也属于正常物种。”

    说话间，龙悦红借助皎洁的月光，看见了商见曜右脸的红肿和较为明显的五指印。

    “呃……”他忽然不知道该怎么询问了，眼神变得略有些古怪。

    这时，蒋白棉已穿戴整齐，拿上武器出来，白晨紧跟在后面。

    “有发现什么吗？”蒋白棉表情略显凝重地问道。

    “没有。”商见曜严肃回答道。

    蒋白棉没去管龙悦红看看这个又看看那个的目光，自行巡逻了一圈，感应了下周围的各种电信号。

    “确实没什么异常。”她走回商见曜、白晨身旁，略微松了口气道，“看来，只要不睡着，就不会被影响。”

    见龙悦红一脸茫然，蒋白棉捡重点将自己和商见曜的遭遇描述了一遍。

    而龙悦红就像在听广播节目里的故事，又害怕又不太相信。

    坦白地讲，如果不是有组长作证，仅凭商见曜的说辞，他绝对会说：

    “别开玩笑了，这种事情一点也不好笑！

    “你去和秩序督导员说啊，看他们信不信你！”

    秩序督导员是负责“盘古生物”内部秩序的职业，无论打架斗殴，还是侵害他人，都归他们管。

    ——“内生态区”每一层楼都有一名“秩序督导主管”，下面有三个秩序督导组长，每一个组长手下，又有几名秩序督导员，

    再往上，十几二十层楼一个大区，每个大区设置一个“秩序督导局”。

    “秩序督导局”之上则是隶属于“董事会”的“秩序督导部”。

    听完蒋白棉的描述，龙悦红下意识回了一句：

    “这不会真的吧？”

    问完之后，他迅速闭上了嘴巴，不再等待答案。

    既然商见曜都可以让机械僧侣净法和他握手道别，那出一个怪物能让人在梦中诡异死去，似乎也不是什么无法接受的事情。

    不得不说，出了公司，来到地表后，龙悦红越来越觉得这个世界比以往认知的魔幻很多。

    “会是一名觉醒者吗？或者，产生了畸变的次人、动物？他们说不定也拥有类似的能力。”蒋白棉侧头看向了商见曜。

    “除了自身能力，我对觉醒者的了解不比你们多。”商见曜跟着扭头，望向了白晨，期望这位有丰富灰土生存经验的女士能给予答案。

    白晨摇了下头，示意自己也未遇到过类似的异常：

    “如果不是这样，也不会让哈瑞斯.布朗这种经验丰富的遗迹猎人匆忙撤离，不敢靠近。”

    蒋白棉思索了几秒，看着商见曜道：

    “我有些好奇，你究竟是怎么挣脱刚才那个梦境的？

    “嗯，你刚才说过了，是依靠觉醒者的能力，但我希望了解一些细节，这或许能给我点启发。

    “如果你觉得这是自己的秘密，就让白晨、龙悦红到边缘去巡逻。

    “至于我，呃，我这个人，应该还值得信任吧？”

    说到最后，蒋白棉实在找不出理由，又不愿意用当前处境强迫商见曜回答，只好耍了下赖。

    “没什么。”商见曜坦然回答道，“我用的是你们见过的‘推理小丑’能力。当时，因为自己扇了自己一巴掌却没有醒来，我初步排除了做梦的可能，想的是，抢车，远去，等天亮之后再回来看你们是否恢复了正常。

    “结果，我起身的时候，看见了后视镜里的自己。

    “我当时就想啊，能不能用‘推理小丑’的能力影响自己，让我更加确定地相信这是一个梦境。

    “如果真的是梦境，那我就相当于识破了真实与虚假，强化了这方面的自我认知，应该有不小的可能直接醒来。

    “若不是梦境，我也给自己写了提示……”

    说到这里，商见曜才记起梦中的安排，忙将手伸入衣兜，拿出几张用于记录的纸。

    而这些纸里除了一张描绘有钢铁厂废墟的残缺布局图，标注有“厕所”，其余都一片空白，没有任何提示。

    “果然……”商见曜长长舒了口气，继续说道，“写完提示，我就开始利用‘推理小丑’的能力让自己根据不相关的条件得出‘在做梦’的结论，而这确实也强化了我的判断和认知，帮助我挣脱了梦境。”

    蒋白棉听得颇有感触：

    “真狠啊，连自己都骗。”

    “……”龙悦红差点被逗笑，好不容易才忍住。

    “……”商见曜也没想到蒋白棉会给出这么一个“评价”，险些就忘记了后面要说什么。

    他顿了顿道：

    “之前没有做过类似的实验，等看到了后视镜里的自己，才觉得可以试一试，而且，‘推理小丑’也分两种情况：

    “一种是用显而易见的事实让目标得出几乎不相干的、对我有利的结论；

    “一种是靠没什么价值的条件让目标得出不符合逻辑但结果正确的判断。”

    蒋白棉轻轻颔首道：

    “不错，看来这次的事情帮你更进一步掌握了能力，拓宽了它的边界。”

    商见曜正要说点什么，突然露出了思索的表情。

    蒋白棉随即望向了白晨：

    “你有什么想法？”

    “在不确定异常已远离的情况下，今晚最好都不要睡了。等天一亮，立刻就驾车往南边去。以你们的精力，半晚不睡应该不是什么大问题。”白晨给出了非常稳重非常谨慎的建议。

    龙悦红下意识指向黑鼠镇入口道：

    “这里怎么办？”

    “还能怎么办？先保证自身安再说其他的。”蒋白棉毫不犹豫回应道，“再说，梦境的异常不会只针对我们，附近区域的遗迹猎人、荒野流浪者里，应该也有人受到影响，而他们的诡异死去会让这里短暂变成禁区，成为口口相传的恐怖地带，一时半会不会再有什么人敢于过来。

    “呵呵，如果有人连这样的消息都收不到，什么都不清楚就进入，那我不认为他们有能力找到黑鼠镇的入口，搬开堵住洞穴的巨石。

    “等到相应的影响消退，公司的人也差不多过来了，到时候，他们要是没找到我们，肯定会发信号弹通知的。”

    龙悦红再没有意见，四人就这样值守到了天明。

    然后，他们轮流驾车，往南方返回。

    到了快中午的时候，副驾位置的蒋白棉扭头对商见曜道：

    “你试着睡一下，看梦境还有没有异常。

    “放心，我会盯着你的，一有什么不对就摇醒你。”

    “我自己能醒。”商见曜很有自信地低语了一句。

    “啊？”蒋白棉侧了下脑袋。

    她的笑容没有一点减退，反而更加明显了。

    商见曜没再多说，想了一下，抬起右手，捏了捏两侧太阳穴。

    他旋即闭上了眼睛。

    …………

    冰冷漆黑的金属墙壁高高屹立，围出了一个宽广空旷的大厅。

    大厅高处，看不到顶端，只有一片昏暗。

    昏暗里，数不清的璀璨光点密布，缓缓转动，仿佛形成了一条又一条星河。

    大厅的中央，星光洒落，凝聚成了一道巨大的、模糊的人影。人影两手往外展开，保持着严格的对称，似乎在模拟天平。

    “一个代价，三个恩赐”的声音空洞回响，层层叠于商见曜耳畔。

    商见曜凝视了这幕场景近十秒，低沉吐出了四个字：

    “群星大厅……”

    他没再言语，越过那道模糊的人影，抵达了大厅最里面，停在了沉重的灰白石门前。

    PS：求推荐票~

 第五十六章 会合（求推荐票）

    面对那扇镶嵌在黑色金属墙上的沉重石门，商见曜无声吸了口气，前倾身体，将双手按了上去。

    石门上方的三个凹槽内，相继亮起了璀璨的光芒，就如同高空有星辰寥落于此。

    这三颗“星辰”内，虚幻的文字翻滚着浮现，很快固定了下来，分别是：

    “推理小丑”、“矫情之人”、“双手动作缺失”。

    商见曜略一凝神，代表“推理小丑”的那团白光就骤然变亮，愈发璀璨。

    几乎是同时，灰白的石门轻轻颤动，在扎扎之声里，一点一点地沉重后退，不断后退。

    也就是几秒钟的工夫，曾经困扰商见曜很多天的灰白石门完敞开了。

    他随即收回双手，插入裤兜，静静地站在原地，凝望石门后方。

    那里有一座银白的金属阶梯无声屹立，往上延伸，看不到尽头。

    阶梯的两侧则是无边的黑暗，深邃的仿佛能吞没整个世界。

    “果然……商见曜低语了一句，抽出双手，迈开步伐，没有一点犹豫地通过大门，踏上了阶梯。

    一步，两步，三步……虽然他怎么都看不到阶梯的尽头，但他依旧走得沉稳有力，不见迟疑，不显仓促。

    这个过程中，周围只有他的脚步声回荡，除此之外，什么动静都不存在。

    这与两侧的幽邃黑暗叠加，带来了难以言喻的恐惧。

    一层一层地不知往上走了多久，商见曜终于看见了深黑中的另一抹颜色。

    那是与之前相仿的灰白石门，它依旧镶嵌在看不到上下左右边界的黑色金属墙壁内，上方同样有三个凹槽。

    如果不是脚下的情况有发生变化，如果不是周围没有“群星”存在，商见曜还以为自己回到了原本那个大厅。

    他思考了两秒，加快步伐，连跑带跳地来到了新的石门前。

    接着，他略微侧过身体，一手插兜，一手按到了门上。

    和他预料的一样，灰白石门上的三个凹槽内，白光相继腾起，聚合为虚幻的星辰。

    “星辰”中，数不清的文字翻滚，没用多久就固定了下来，同样是：

    “推理小丑”、“矫情之人”、“双手动作缺失”。

    其中，代表“推理小丑”的白光比另外两团要明亮很多。

    可惜的是，这一次，灰白石门只是轻轻颤动，没有往后退开。

    商见曜从一手轻推，逐渐变成了双掌发力，腰背也随之弯了下去，似乎想将整个人的重量都压到石门上。

    那沉重的石门晃动幅度不变，缝隙未出现扩大。

    商见曜收回手，挺直身体，看了颇为明亮的“推理小丑”和略显黯淡的“矫情之人”、“双手动作缺失”各一眼，若有所思地点了下头。

    等到这三团白光相继黯淡，消失不见，商见曜的身影也模糊了起来。

    他真正地进入了沉眠。

    不知过了多久，商见曜突然感觉身体在摇晃。

    他本能睁开了眼睛，看见了蒋白棉又黑又直的眉毛，以及那双明亮精神的双眸。

    “遇到了什么？”蒋白棉见商见曜终于醒来，没有掩饰地松了口气。

    商见曜认真想了想，回答道：

    “睡太香。”

    蒋白棉眉毛轻动，似乎用了很大的力气克制自己，后排左座的龙悦红则“噗”出了声音。

    负责开车的白晨踩油门的脚一下变重，吉普嗖得加快，险些脱离没什么杂物的“大路”。

    “呼……”过了几秒，蒋白棉缓缓吐了口气，“看来已经脱离了那个异常的范围。白晨，在附近找个比较隐蔽的地方停车。”

    她又将目光投向了后排的商见曜和龙悦红：

    “我们接下来几天在这边扎营。等吃过午饭，龙悦红你就和白晨一起补眠，我和商见曜负责警戒和巡逻。

    “到公司派来的队伍发出信号前，我们在这片区域训练野外求生。”

    “是，组长。”商见曜和龙悦红没有异议。

    …………

    一天之后，旧调小组营地内。

    刚用过午餐的龙悦红从兜里掏出了一颗龙眼大小的、覆盖青灰硬壳的果子。

    他随即用牙齿咬开了果壳，让里面嫩白饱满的果肉显露了出来。

    龙悦红先吮了口溢出来的汁液，然后才将果肉吸出，于嘴里嚼吧。

    “真好吃啊……”他吞下果肉后，由衷赞叹道。

    过去一天的训练中，他最大的收获就是认识了这种叫“生鲜果”的食物。

    这来自某种分布广泛的耐旱型硬叶灌木，生长时间短，能保存很久，没有任何毒素。唯一的问题是，产量很少，一丛灌木只能长那么几颗，无法当成主食，不会有人特意搜集。

    据白晨讲，这是不少荒野流浪者童年最美好的回忆。

    商见曜手里同样有生鲜果，他正将最后一团嫩白的果肉塞入口中。

    这种野果的果肉并不像他最开始想的那样柔软绵密，反而有点类似苹果，口感清脆。

    它的味道略显酸涩，但不掩甜味，让人越吃越是精神。

    将藏在果肉里的几个薄籽咀嚼着吞下后，商见曜拍了拍手，站了起来。

    蒋白棉正要宣布下午训练开始，突然看见北边的天空连续炸开了三朵烟花，一黄，一绿，一蓝。

    “公司的信号弹……”她微皱眉头，声音不小地自语道，“来得也太快了吧？”

    “有人伪造的？”白晨想到了一个可能。

    蒋白棉仔细分辨，摇了摇头：

    “这可是公司特制的信号弹，外人伪造不了，而且，颜色顺序也是对的。

    “也许，刚好安部有一支队伍在附近拉练，直接就过来了？或者，公司早就注意到了月鲁车站以北的异常，在我们第一次听到嘶吼声的那晚？”

    商见曜听完，忽地笑道：

    “要不，先派龙悦红过去确认一下？”

    “为什么是我？”龙悦红愕然反问。

    “我只能指挥得动你。”商见曜非常坦然。

    龙悦红斜眼看他，刻意展现出了不屑。

    这时，蒋白棉笑了笑道：

    “商见曜说的也有道理。”

    龙悦红的脸色顿时略微变白。

    蒋白棉继续说道：

    “我们先返回黑鼠镇区域，到了附近，再派人穿戴外骨骼装置，过去做个侦察。”

    听到外骨骼装置，龙悦红一下就恢复了镇定。

    他抬手拍了下额头，小声嘀咕道：

    “我怎么忘了这个……”

    蒋白棉侧了侧脑袋，虽然没有听清楚，但还是大致猜到了龙悦红会说什么。

    她噙着笑意，反驳了一句

    “你觉得自己能胜任侦察这个任务吗？

    “你认识多少安部的员工？

    “到了那边，就算要侦察，肯定也是我来啊。”

    说完，蒋白棉迈开双腿，走向了吉普，只留下轻飘飘一句话：

    “你们收拾。”

    …………

    接近傍晚时，“旧调小组”回到了黑鼠镇所在的那片丘陵地带。

    经过蒋白棉穿戴外骨骼装置的侦察，他们彻底确定了放出联络信号弹的是“盘古生物”的人。

    放好外骨骼装置，白晨开车，带着蒋白棉、商见曜和龙悦红来到了小山底部。

    这里有十几个穿灰黑色服装的“盘古生物”员工，他们端着制式的“狂战士”突击步枪，分别在不同的位置封锁道路。

    白晨按照对面的手势，停下了吉普。蒋白棉当先开门，走了过去。

    途中，她拿出了红底金字的长方形铭牌，将它戴到了胸前。

    铭牌上，“盘古生物”四个字映着夕阳，闪闪发光。

    两位副武装，戴着同样铭牌的员工迎了上来，一个拿着手持式有屏幕的电子设备，一个开口问道：

    “电子卡编号。”

    “02310162155。”蒋白棉熟练地吐出了一串数字。

    拿着手持设备的安部员工将这串数字输了进去，调出了蒋白棉相关的信息。

    他迅速比对了下照片和特征，抬手行了一礼：

    “傍晚好，蒋组长。”

    等到商见曜、龙悦红和白晨验证完员工电子卡编号，对面的两位安部员工同时让开了道路。

    “你们是哪个大队的？怎么来的这么快？”蒋白棉随口问道。

    刚才索要电子卡编号的安部员工回答道：

    “月鲁车站以北出现异常的消息传回来后，我们就出发了，途中才看见你发射的紧急信号弹。”

    拿着手持电子设备的员工补充道：

    “我们是23大队的。”

    蒋白棉对他们的回答一点也不意外，放心了不少道：

    “你们来了多少个小组？”

    “整个大队都来了，有开装甲车。”对面的安部员工没有隐瞒。

    “不错。”蒋白棉脸上露出了些许笑容。

    “盘古生物”内，“安部”负责对外行动，基本单位是作战小组。

    每一个作战小组二十到三十人不等，有一个组长（D7级），一个副组长（D4到D6级都有可能）。

    为了便于指挥，作战小组内部有做更细的划分——他们往往会设置三到四个班，每班一个班长（D4或者D5级）。

    同样的，三个作战小组构成一个行动大队。加上额外的人员，一个行动大队差不多100人左右，队长层阶一般为D8级。

    再往上是行动群，四百到五百人之间，这就是安部最大的队伍编制了，相应的主管是D9级。

    如果有较大规模的战争爆发，行动群将几个一组，临时形成多个行动集群，由不同的行动集群总监（M1级管理层）指挥和管控——大老板专属卫队、管理层直属行动集群、重要项目保卫集群属于常设特例，而且人数少于真正的行动集群。

    也就是说，行动大队算得上安部编制里的中流砥柱。

    “你们队长呢？”蒋白棉转而问道。

    “在黑鼠镇。”对面拿电子设备的员工老老实实地回答道。

    蒋白棉点了下头：

    “带我们过去，有重要情报。”

    PS：求推荐票~

 第五十七章 交换情报（求推荐票）

    商见曜等人是在黑鼠镇外面见到的23大队队长，他三十来岁，穿着灰黑的服装，佩戴着多了两颗星星的铭牌。

    “王北诚。”他向蒋白棉伸出了右手。

    蒋白棉同样伸手，虚握了一下

    “蒋白棉。”

    “久闻大名。”王北诚笑着收回了手。

    他身高和商见曜差不多，五官轮廓属于英挺型，但整个人晒得很黑，且呈现出一种灰扑扑的感觉。

    “希望是好名声。”蒋白棉谦虚了一句，转而介绍起商见曜等人，“这是我们‘旧调小组’的成员。”

    王北诚一点也不倨傲，依次和白晨、商见曜、龙悦红打起招呼。

    然后，他重新将目光投向了蒋白棉

    “说句实话啊，听说你申请组建新的‘旧调小组’时，我们都很诧异。这是最危险的任务之一，你完全没有必要。”

    听到“最危险的任务之一”，龙悦红的脸色不由自主白了一点。

    蒋白棉则笑道

    “这是我个人的追求，在灰土之上，还是有一些理想主义者的。”

    “有的时候，你纯粹的让人羡慕。”王北诚半笑半叹道，“可惜，我们这种人，有妻子，有儿女，已经没办法任性。”

    两人的寒暄到此为止，蒋白棉开始说起自身的经历，希望对面的同事能从讲述中获取有用的情报。

    她先提了一下露宿野外第一晚听见嘶吼声，怀疑月鲁车站以北出现异常的事情，然后跳过了与身穿外骨骼装置的荒野强盗战斗之事，甚至没讲水围镇相关的经历，只略微点了一句有路遇黑沼铁蛇，顺利将它击杀——黑沼铁蛇的外皮就在吉普车车顶，一眼就能看见。

    讲述完“前置剧情”，蒋白棉直接说起钢铁厂废墟之行，将哈瑞斯布朗这秃头遗迹猎人的情报原原本本复述了一遍——除了字句可能不一样，内容上没有丝毫增减。

    王北诚听得很是专注，脸上礼貌性的笑容逐渐消失不见。

    接着，蒋白棉将话题切入到机械僧侣净法相关。

    最开始的时候，她如实转述了商见曜、龙悦红与净法的对话，重点强调了“他心通”这个疑似觉醒者能力的神通。

    可讲到净法追赶上来，依靠“饿鬼道”能力控制住自己四人时，蒋白棉不着痕迹地隐藏了商见曜的表现，只说自己判断出净法憎恨女性不是因为“永生人”技术有缺陷，而是由于他好色本质和身体状态不匹配，导致心理出现了扭曲，然后，故意借此激怒了他，让他不受控制地开始施暴，接着，抓住这个机会，将左手食指插入了净法脖子上的某个接口，利用电鳗型义肢储备的高压电流，破坏了对方的主控系统和机体结构。

    在这里，蒋白棉刻意修改了事实，没提当时因为担心净法有应急后备系统和冗余机体结构，所以只想着通过“金手指”入侵机械僧侣的内部信息网络，直接控制住对方。

    然后，她略去中间过程，将后续结局嫁接到了这里——因为净法拥有应急后备系统和冗余机体结构，所以他在遭受重创后，依旧逃出了吉普车，没被当场摧毁。

    “如果是我，哪怕率领的是一个战斗小组，也未必有你们做得好。”听完机械僧侣相关，王北诚忍不住感慨出声，“战斗型机器人加真正的人类智慧加觉醒者能力，简直就是一台大杀器。”

    “这也是压力逼迫出来的，要不然，就会被一个机械僧侣侵犯、施暴至死，这往哪说理去？”蒋白棉自嘲了一句，“摆脱净法后，我们就想着到黑鼠镇来，利用这里的无线电收发报机，将获得的情报传回公司。途中，露宿野外时，遇到了两个奇怪的人，一个叫杜衡，自称古物学者、历史研究员，一个来自最初城，叫伽罗兰，自称道士……”

    她重点不是说这两个人有多奇怪，而是引出那次获得的觉醒者部分情报。

    之后，就是“旧调小组”抵达黑鼠镇，发现这里被屠戮一空，于是搜寻现场，发射紧急信号弹的事情。

    蒋白棉没有隐瞒自身调查的结果，点出了“鬣狗”强盗团的嫌疑。

    临近尾声，她说起了真实噩梦，但没有提商见曜依靠觉醒者能力，自行挣脱出来之事，只讲运气不错，当时刚好遇到值夜交接班，龙悦红和白晨发现不对，及时摇醒了她和商见曜。

    末了，她将真实噩梦与月鲁车站以北的异常联系起来，说了说自己的猜测。

    “这确实和某种觉醒者能力有点像……”比商见曜等人大了近一轮的王北诚回忆所见所闻，犹豫着说道，“我年轻的时候，跟着行动群，参与过一次大势力间的大宗交易，偶然遇见了一个叫做‘拂晓晨星’的教派，他们既恐惧梦境又利用梦境。当时，和我交流的那个教徒是个觉醒者，自称‘守梦人’，认为自己是在为人们免于被噩梦吞噬而战。他描述的一种噩梦情况，和你们说的有点像。”

    蒋白棉和商见曜等人分别对视了一眼，转而询问起王北诚

    “他没有向你展示过能力？”

    “没有。”王北诚摇了摇头，“这可能和我比较警惕有关。”

    蒋白棉想了一下，追问道

    “他们崇拜的是哪位执岁？”

    王北诚已知道商见曜等人从机械僧侣净法那里得到了执岁相关的情报，所以未做隐瞒，坦然回答道

    “是‘拂晓’。

    “执掌二月的神灵。

    “他们称这位执岁是照入梦境的那道光。”

    说到这里，王北诚看了眼已然黯淡的天色

    “还有别的情报吗？”

    “没有。”蒋白棉微微笑道，“说的我嘴巴都干了。”

    王北诚顿时笑了一声

    “客气的话就不说了，天快黑了，你们找个地方扎营休息吧。我？我得尽快安排几个侦察班根据你们的情报外出打探消息，这不能浪费一点时间。

    “啊，对了，睡觉的时候最好在值夜同伴的注视下，这样一有异常，就能及时被唤醒。”

    他没提这是否会睡得不自在。在灰土之上，类似的事情根本不是问题，每一个经验丰富的人都懂得生命胜过羞耻，胜过尴尬。

    “放心，我们有经验。”蒋白棉挥了挥手，带着商见曜等人告别王北诚，回到了吉普车停靠处。

    等找好地方，弄完帐篷，龙悦红终于按捺不住疑惑，开口问道

    “组长，你为什么要隐瞒外骨骼装置的事？”

    隐去商见曜的秘密是他们内部的共识，不需要多说。

    “这就需要讲太多了，没那个必要，说不定还得牵扯出水围镇的事情。”蒋白棉不甚在意地回答道。

    “我们不是已经商量过，要汇报水围镇的事，但不讲具体位置，只提在野外遇上了他们的狩猎小队？”情绪波动较小的白晨略显关切地追问道。

    蒋白棉哈哈笑道

    “不用着急，这得等回到公司，按流程上报。

    “告诉王北诚他们大队有什么用？反而平添泄露出去的风险。”

    “这泄露了也没什么吧？”白晨不是太理解。

    蒋白棉微微叹气，笑着用下巴指了指商见曜、龙悦红

    “你们来说一说内部员工对荒野流浪者的态度。”

    负责警戒的商见曜没有遮掩

    “有点排斥，害怕吸纳过多的荒野流浪者导致各方面的配给减少。”

    “是啊，虽然我们人力不是太足，但大家都觉得，反正现在也过得下去，之后的新生儿也会越来越多，没必要吸纳大量的荒野流浪者。”龙悦红看了眼白晨，声音略有点小地说道。

    蒋白棉随即对白晨摊了下右手

    “你听到了吧？

    “如果只是零星地吸收你们这种荒野流浪者中的佼佼者，利用你们的经验、见识和能力，内部员工们并不反对，甚至非常理解，但要是一下吸纳整个聚居点的荒野流浪者，大家就不是太能接受了。

    “安全部的作战小组、行动大队，虽然长期在外面活动，知道各个聚居点的情况，未必没有同情之心，但他们也是人，他们也有父母妻儿等生活在公司内部，同样会受到各种言论的影响。

    “如果他们在董事会作出决定前，将水围镇的消息泄露给了亲戚朋友，让大家开始讨论这件事情，很容易就发酵出负面影响。”

    白晨还是有点不理解

    “普通员工能影响到董事会的决定？”

    在她看来，这种高层是不会受底层舆论影响的。

    蒋白棉闻言笑道

    “你现在还是更习惯荒野流浪者那套啊，不太适应公司内部的一些东西。

    “‘盘古生物’说小不小，但说大也不大，哪个董事会成员没点身为普通员工的亲戚和朋友？而且，内部的稳定也是非常重要的，这会直接影响到作战小组、行动大队的状态和立场。

    “如果有各种负面舆论，就算董事会坚持要吸纳整个水围镇，在方案细节上肯定也将有所不同

    “是全部给予正式员工待遇，还是当做外围附庸势力处理，是做一定的拆分，直接派人去管理，还是像黑鼠镇那样，差别很大的。”

    白晨不再言语，略微低下脑袋，仔细思考起蒋白棉的话语。

    在她的荒野流浪者经历里，上位者、势力强大者，拥有绝对的话语权。

    这时，龙悦红咕哝了一句

    “可我还是觉得这只是一方面的理由。”

    因为已经习惯，他自言自语的声音并不低。

    “可能组长怕王北诚征用我们的外骨骼装置。”商见曜故意看了蒋白棉一眼，笑着说道。

    蒋白棉眉毛微挑

    “我怕他？”

    s求推荐票~

 第五十八章 原因（求推荐票）

    不等商见曜、龙悦红、白晨回应，蒋白棉“呵”了一声：

    “我们之间又没有隶属关系，他又没拿到临时战争授权，只是层阶比我高一点而已，但也没到管理级，我为什么要怕他？”

    “也就是说，即使王北诚以行动大队队长的身份强行征召我们参与接下来的事情，我们也可以不用理会？”白晨还在适应“盘古生物”内部的细节性规则。

    别说她了，商见曜和龙悦红这种刚离开学校加入安部的员工，对类似场景的权属问题也搞不清楚。

    “没错。”蒋白棉笑着回答道，“我们是直属于悉虞副部长的特殊小组，即使同样位于管理层的行动集群总监，没拿到董事会给予的临时战争授权，也指挥不动我们。”

    悉虞是安部一位副部长，层级和行动集群总监相当，都是M1级——安部的行动集群总监和副部长纯粹是各自侧重不同，没有高低之分，有的时候，有的行动集群总监也会兼任副部长。

    商见曜、龙悦红对悉虞一点也不陌生，这不仅是因为该名女士是顶头上司的顶头上司，而且还在于对方名气很大：她是“盘古生物”内部少有的红河人种，无论姓名特点，还是瞳色、发色，都和绝大部分员工不同，另外，她属于安部文职体系逐步晋升上来的副部长，是特例中的特例。

    ——安部的文职体系不向第一次参与工作分配的新员工开放，除非是那种很有天赋，还未进入大学就被指定培养的人才，而悉虞就属于这种。

    商见曜专注听完，冷静提出了一个问题：

    “那部长能指挥我们吗？”

    “……”蒋白棉的笑容一下变得勉强，“当然可以。”

    听到这里，白晨大致弄明白了安部的职权架构，转而问道：

    “如果王北诚一定要征召我们呢？强行征召。”

    “我管他呢。”蒋白棉毫不犹豫地回答道，“到时候，直接就走，他还能把我拦下来不成？”

    “你不怕他动用武力？”白晨追问道。

    蒋白棉的表情顿时变得有点精彩，她认真看了看白晨小巧的脸孔，难掩笑意地说道：

    “你要记住，这是大势力军队，不是荒野流浪者组成的团队。

    “就算王北诚真敢发疯，他下属的员工也不敢！

    “无故攻击同事会有什么后果，安部每一名员工都很清楚：轻则十年以上的囚禁加强制劳动，重则死刑，甚至放逐家。”

    “栽赃，陷害，灭口，保密，不行吗？”白晨提出了疑问。

    “这可是罪上加罪。”蒋白棉侧头看了商见曜、龙悦红一眼，“主要是谁会陪王北诚这么发疯？我们出来拼命，忠诚的是公司，是能给我们和我们家人提供安稳生活、基本物资的公司，他王北诚能保证这些吗？

    “他又能额外提供什么？顶多也就是晋升的机会、战利品分配时的倾斜，但这和事情暴露后的严重后果相比，算得了什么？

    “即使真有人利欲熏心，王北诚可以提供的机会又能有多少？能覆盖整个行动大队一百来号人吗？

    “如果这里只有他和五六名心腹，那我确实需要担心一下，但几十上百个人都在这片区域，他拿头来栽赃陷害，灭口保密啊？一旦有那么几个人后悔，回去暗中举报，立功赎罪，整个事情就败露了，后果非常严重。

    “更别提，这发疯为的还只是一点意气，谁愿意干啊？”

    白晨缓缓点头：

    “确实，人多口杂。

    “又没法只留心腹，把其他人都干掉。”

    如果整个行动大队只剩几个人回去，那问题就几乎等于写在脸上。

    而且，几个人想对付近百号人，在双方武器没有代差的情况下，谁灭口谁还不一定呢。

    “就算是王北诚的心腹，也未必敢跟着发疯。”蒋白棉微微一笑道，“商见曜，龙悦红，如果我让你们当着很多人的面打王北诚一顿，你们敢不敢？”

    龙悦红沉默了几秒，弱弱回答道：

    “打不过……”

    “要是能打过，敢不敢打？”蒋白棉好笑追问道。

    这时，商见曜严肃点头道：

    “敢！

    “不需要假设，等回到公司，我就把王北诚打一顿！”

    “呵……”蒋白棉嗤之以鼻。

    回到公司再打，叫“斗殴”，一般就是秩序督导员调解几句，各回各家，稍微严重点关上十天半个月，罚一个月贡献点，而且，为了不让受罚者因此饿死，会人性化地把罚去的贡献点平摊到一年内。

    只要没把对方打出好歹，类似的斗殴最差结果就是被调换到不好的岗位，可在“盘古生物”内部，能比“旧调小组”成员危险的岗位几乎没有——危险程度相仿的也不多。

    听着商见曜等人话赶话地说到这里，白晨忽然插嘴道：

    “王北诚究竟做错了什么？”

    为什么要开始认真地讨论要不要打他，具体该怎么打？

    “呃……”蒋白棉陷入了沉思。

    “……”龙悦红这才发现，随着刚才的讨论，王北诚在他心目中的形象莫名其妙变得很差，几乎可以说是大奸大恶。

    只有商见曜认真回答道：

    “他错在唱歌不好听。”

    “你怎么知道？”白晨下意识追问。

    商见曜点了点头：

    “我猜的。”

    “……”白晨又一次意识到和商见曜认真讨论问题是自己的错，因为永远不知道对方什么时候是开玩笑，什么时候是“犯病”了。

    “好啦好啦。”蒋白棉拍了下手，“该弄晚餐了，对了，等会商见曜先睡，看是否还会进入真实噩梦。”

    吩咐完，她想了想，补了一句：

    “说句实话啊，我还是挺怕王北诚知道我们有军用外骨骼装置的。一般来说，类似的高级装备，每个普通行动群可能总的才几台，并且集中在某个大队的某个组，王北诚他们未必有。”

    “你不是不怕吗？”龙悦红不明白组长为什么又改口。

    蒋白棉自嘲一笑道：

    “我是不怕他强行征用，我怕他苦苦哀求。

    “他们接下来的行动肯定比我们危险多了，于情于理，都该把外骨骼装置借给他们，哎，我这个人心软啊。

    “而且，等回了公司，这种装备也是要上交的，由高层统一分配，不可能属于我们。”

    “那可以借啊……”龙悦红更加不解。

    蒋白棉分别看了他们一眼：

    “这不是要防备意外吗？

    “我算注意到了，这次野外拉练就没顺利过：

    “碰到个看起来普普通通的强盗团，居然有外骨骼装置；走最正常的道路，居然遇到沼泽侵蚀过来，有黑沼铁蛇潜伏；去没什么价值的钢铁厂废墟训练，居然会碰上机械僧侣净法；到黑鼠镇借无线电收发报机，居然会发生屠镇这种事情；想着等公司派人过来，居然又遇上异常，陷入真实的噩梦……还有，月鲁车站以北，早不早，晚不晚，居然就在这个时候发现了旧世界城市废墟……

    “这总结起来就是，我们最近可能在走‘背’字，谁知道后面还会发生什么意外，所以，得把外骨骼装置留下，提升我们小组的实力。”

    “对，对对！”龙悦红听得深表赞同，白晨也忍不住轻轻颔首。

    再怎么说，还是自己的性命更重要！

    商见曜张了张嘴，正要说点什么，却被蒋白棉一眼瞪了过来：

    “你就不用说了！”

    蒋白棉旋即笑了一声：

    “如果不是太重要的话。”

    见商见曜没再开口，蒋白棉斟酌着又道：

    “同时，我隐瞒外骨骼装置和水围镇的事情，也是在给商见曜打掩护。”

    “啊？”龙悦红一脸茫然。

    蒋白棉笑了笑道：

    “这两件事情都是没法长久隐瞒的，回去都得写在报告上。

    “现在隐瞒，王北诚他们即使有所怀疑，回去一问，也会恍然大悟：原来隐瞒的是这些事情，原来有这么点小心思……

    “这样一来，他们就不会再想到，我们还有别的秘密。

    “两相印证之下，公司也不会怀疑了。”

    “这样啊……”龙悦红觉得这似乎很厉害，但一时又理不清思绪。

    白晨和商见曜则若有所思地点了点头。

    接下来，一夜无事，异常似乎已远离了这片区域。

    等到天明，用过早餐，他们等来了王北诚的副手，被请到了黑鼠镇外面。

    王北诚戴上了一顶灰黑色的贝雷帽，表情严肃地对蒋白棉说道：

    “几个侦察班已反馈了消息，重点有两个：

    “一，‘鬣狗’强盗团的成员和他们挟裹的附庸有十几个人在大前天晚上诡异死去，找不出原因。这吓到了‘鬣狗’，导致他在前天上午放弃掉附庸，只带了剩下十二三个核心成员北上，前往新发现的那个旧世界城市废墟。

    “二，新发现的那个旧世界城市废墟距离此地不到50公里。”

    “这么近？”蒋白棉略感诧异。

    王北诚看了西北方的天空一眼：

    “之前只说是月鲁车站以北，其实不是正北，而是偏东北方向，从这边过去也不是太远。”

    “难怪……”蒋白棉听完，低语了一句。

    难怪真实噩梦这异常会“扩散”到黑鼠镇区域。

    “我们得立刻出发了，你们有什么需要帮助的吗？”王北诚转而问道。

    “没有。”蒋白棉真诚祝福道，“愿后会有期。”

    “愿能再见。”王北诚挥了下手，开始召集队伍，往偏西北方向进发。

    目送他们包括装甲车在内的各种车辆远去之后，蒋白棉长长松了口气：

    “我们也出发，往原定目的地。

    “我终于不用在旧世界废墟第一手资料和两个新手的安中纠结了！”

    PS：提前更新求推荐票~

 第五十九章 气氛“调节者”（周一求推荐票）

    就在蒋白棉感慨麻烦终于过去，可以踏上原定旅途时，一道略显低沉的雄浑男音响了起来

    “当蒋白棉说出这句话的时候，她并没有意识到事情远未结束，命运的波澜将推动着她走向截然相反的路口……”

    蒋白棉愕然转头，望向商见曜

    “……你怎么突然说这样的话？”

    商见曜一脸认真

    “我心里刚好想到了这么一句话，或许是感应到了冥冥中的天意。”

    蒋白棉狐疑之际，龙悦红犹豫着说道

    “这话我好像在哪听过……

    “对，之前的广播节目里！”

    只是改了下人名而已！

    “盘古生物”娱乐部下属的广播站不是只做“整点新闻”，还有“睡前音乐”、“故事杂谈”等栏目，是员工们不多的精神享受之一。

    商见曜认真的表情瞬间褪去，露出了阳光般的笑容

    “你们不觉得那句台词配在刚才那种场景下，特别有感觉吗？”

    蒋白棉哑然失笑

    “还会配台词了？

    “嗯……不错，看来大家心情都还可以啊。”

    她目光一扫间，看见白晨的表情有点迷茫。

    这位娇小的姑娘站在那里，不知道该怎么加入话题。

    “是不是有点落寞？是不是觉得自己像个外人？”蒋白棉噙着笑意，直接问道。

    白晨脸色变化了几下，本能抿了抿嘴唇

    “本来就是外人。”

    因为她还不是正式员工，而广播里的某些新闻是不能外泄的，所以，她现在住的那片待转正者区域没有架设相应线路。

    这就导致她在相关话题上有点听不懂。

    若非以前在某些聚居点见过用来下达命令的广播喇叭，在安全部所在楼层也听过整点报时，她都未必能理解“广播”两个字是什么意思——就像很多遗迹猎人都知道钢铁厂废墟有栋倒塌的楼属于广播电台，但并不清楚什么是广播电台。

    “不能这么说，公司内部不少高级员工，甚至有些管理层，都是荒野流浪者出身。等你转为正式员工，就可以参加统一婚配了，到时候，都是一家人。”蒋白棉早有准备般宽慰道，“再说，你觉得是我们之间的情谊深，还是我和没怎么接触过的董事会成员间情谊深？共同经历过生死，我们就是异父异母的姐妹了，怎么能算外人？”

    “我们呢？”商见曜插科打诨道。

    “你们？”蒋白棉认真思考了两秒，“暂时不能说异父异母的姐弟，万一之后统一婚配的时候，你们之中的谁谁谁和白晨凑一对了呢？”

    白晨听加入“盘古生物”的荒野流浪者前辈提过统一婚配的事情，闻言忍不住在商见曜和龙悦红之间来回打量了几眼，表情似乎不是太高兴。

    “我懂，你有点自卑。”商见曜仿佛理解了白晨的意思。

    以白晨的经历、见识和涵养，这一刻脸部肌肉都略微有点扭曲，不知是该怒喷回去，还是好气又好笑地发出声音。

    “你就算了吧，多心大的人才能看得上你？额，如果你是个哑巴，双手双脚残疾，喜欢你的人可能会多一点。”蒋白棉毫不客气地嘲弄了一番。

    面对商见曜时，她不是那么小心翼翼。通过这些天的相处，她已初步肯定，对方内心很有点强大，不会被类似的言语真正打击到。

    相反，对龙悦红就不能这么说。

    身为一个组长，蒋白棉向来都懂得人和人是不一样的，不同的人有不同的相处方式。

    这也是她在安全部广受欢迎的原因之一。

    本来因白晨打量和后续表情变化有点自卑的龙悦红也被商见曜逗笑了，心里刚冒出的些许阴霾瞬间消散一空。

    这时，白晨侧过头，对龙悦红说道

    “不好意思，我刚才只是想象了一下你们是我丈夫的场景，感觉有点古怪，不太适应，没别的意思。”

    “没事没事。”龙悦红赶紧回应道。

    蒋白棉则笑眯眯追问道

    “要是感觉不古怪呢？”

    “那就找个机会把那人睡了。”白晨随口说道。

    “啊？”龙悦红一脸震惊。

    商见曜和蒋白棉颇为同步地动了下眉毛。

    白晨不知为什么突然有点想笑

    “这在灰土上是很常见的事情。

    “看上了就尽量去睡，尽快去睡，要是等到第二天，说不定他或者你就因各种问题死了。

    “组长，我一直以为你是经验丰富的人，结果……”

    “哈哈。”蒋白棉干笑了两声，“我重心不在这个方向。”

    她旋即露出思索的表情

    “这是该记录下来的一点。

    “这是旧世界毁灭后，灰土上因生存环境恶劣自然形成的一种人文风俗。”

    经过这么一番“讨论”，白晨莫名觉得自己和蒋白棉、龙悦红、商见曜的距离拉近了很多，真正有了点生死相依的战友感。

    ——她做荒野流浪者的时候，和不少人都经历过生死的考验，可那绝大部分都是被环境、形势逼迫而成的，双方根本谈不上有什么交情，等到脱离了危险处境，甚至会互相打黑枪。所以，虽然之前和蒋白棉、商见曜等人已共同面对了多次危难，但她只是敬佩蒋白棉的素质，畏惧商见曜的能力，同情龙悦红的被迫成长，心理上和他们依旧保持着不小的距离。

    就在白晨心生感慨之际，蒋白棉忽然又将目光投向了她，嘴角含笑道

    “怎么样？是不是真正有团队一员的感觉了？”

    看到蒋白棉明澈的笑容，白晨忍不住闭了下眼睛

    “组长……”

    她没想到蒋白棉竟然能如此准确地把握住自己的心理状态。

    蒋白棉哈哈一笑道

    “作为一名组长，除了要提升你们每个人的能力，还得时刻关注你们的心理问题。

    “别看我平时主要在教导那两个新手，不，一个混蛋，一个新手，其实我一直都有注意你的感觉和表现。在未来很长一段时间内，我们将共同面对数不清的危险，我们的后背需要对方来保护，我们的感情肯定比亲姐妹都还要深。

    “我之前说过，我做出的每一个决定，都会尽量保证组员的生存。这句话不仅是对龙悦红、商见曜说的，也是对你说的。”

    白晨沉默在那里，抿着嘴唇，看着蒋白棉，许久没有说话。

    “可惜，组长你是女的，要不然我今晚就要睡了你。”

    说这句话的不是白晨，而是旁边故意捏着嗓音的商见曜。

    白晨愕然转头，望向这个总是不按常理出牌的家伙。

    “帮你配音。”商见曜诚恳地点了下头。

    “我没有这么想！”白晨脱口反驳道，一张脸明显有点涨红。

    “就当是这么想的嘛。”商见曜努力劝说。

    “闭嘴！”蒋白棉终于忍耐不住，好气又好笑地吼了一声，“你就不能正经一点吗？”

    商见曜动了下眉毛

    “我大部分时候都很正经啊，小部分是在帮忙活跃气氛。

    “还有偶尔一些时候，真的控制不住自己，我有医生证明的！”

    他说得理直气壮。

    “我谢谢你啊！”蒋白棉略有点咬牙切齿地回应。

    经过机械僧侣净法之事，白晨、龙悦红现在都有点猜到商见曜偶尔的思维脱轨大概是因为什么，没有接这个话题，让它就这么略了过去。

    “道完谢”，蒋白棉又埋怨了商见曜一句

    “真是的，你把人家白晨的感动都弄没了。”

    “……”白晨不知该哭还是该笑地看了组长一眼，不想继续这个话题。

    不要把感动这种事情挂在嘴边啊！

    多尴尬！

    蒋白棉见气氛已调节正常，暗笑一声，挥了下手道

    “走，出发！”

    因为已经来到黑鼠镇所在的丘陵地带，他们没再返回钢铁厂废墟，而是直接往偏东南一点的地方进发——那是目的地祈丰镇所在的方向。

    秋季多雨，吉普车行驶到接近中午时，云层越来越厚，天色越来越暗，淅淅沥沥的雨水在荒野上下了起来。

    这雨不算大，但却凭空编织出了迷迷蒙蒙的感觉，让负责开车的白晨视野骤然缩小。

    没过多久，吉普车来到了一条颇为宽阔，看起来很深的河边。

    它叫“绿河”，因河底总是长着某种绿色藻类生物而得名，是黑沼荒野内许多生物的“母亲河”。

    此时，绿河上那座本就年久失修的桥梁已从中断折，大部分坠入了水中。

    “看起来像是被人炸断的……”蒋白棉仔细分辨，初步做出判断，“我们往下游去，走另外一座桥。”

    她话音刚落，就看见岸上某个桥墩后，走出来一个人。

    细密迷蒙的雨中，这个人穿着件黑色的风衣，戴着双同色的手套，身高1米8左右，头发整齐地向后梳理着。

    他背着一把长长的、造型略显古怪的银色步枪，一手撑着黑色的雨伞，一手自然下垂，一步步走向了缓慢驶来的吉普车。

    虽然还没看清楚对方的长相，但蒋白棉、商见曜等人都忽然有了移不开眼睛的感觉。

    本来想打方向盘的白晨也下意识停止了动作，踩住了刹车。

    没过多久，那人来到近前，露出一张黑发金眼、剑眉星目、棱角分明的英俊脸孔。

    他敲了敲驾驶座的窗户，微笑说道

    “总算甩掉那个热情的怪物了。

    “你们，能载我一程吗？”

    s今天两章送上，求推荐票~

 第六十章 南辕北辙（求推荐票）

    “好啊。”

    “可以。”

    “没问题。”

    “上车吧。”

    白晨、龙悦红、蒋白棉和商见曜几乎异口同声，没有丝毫犹豫。

    那内穿深色衬衫、长裤，外披黑色风衣的年轻男子随即绕过车头，来到副驾位置，拉开了车门。

    他笑容浅淡地对蒋白棉道

    “你可以去后排吗？”

    “没问题，你坐，你坐。”蒋白棉热情地站了起来，让开了位置。

    等到那名男子取下背后的银色步枪，坐到了副驾位置，她略微弯腰，讨好般笑道

    “怎么称呼你？”

    那黑发金眼的男子眉头微不可见地皱了一下

    “乔初。”

    “真好听啊。”蒋白棉没有吝啬赞美。

    “瞧瞧人家的名字，瞧瞧你的。”商见曜则侧头打击了龙悦红一句。

    龙悦红一点也不见怪，附和道

    “是啊是啊。”

    他们的赞叹声中，蒋白棉拉开了后排的车门，对商见曜道

    “往中间挪一挪。”

    话音未落，她又改口道

    “不，你先下来，我坐中间。”

    见商见曜不是太乐意，蒋白棉又强调了一句

    “我是组长！”

    商见曜这才不情不愿地下了车，看着蒋白棉坐到后排中间。

    而听到“组长”这个来自灰土语的名词后，黑发金眼的男子乔初下意识扭头，望了蒋白棉一眼。

    蒋白棉似乎早已在等待，与他四目交接，嫣然一笑。

    乔初没有多说，不快不慢地收回了目光。

    蒋白棉不见失落，身体前倾，单手托住下巴，难以移开眼睛般欣赏着乔初的侧脸。

    商见曜重新坐下后，发现自己因为位置关系，只能看见乔初的后脑勺，而且时不时还会被前面的椅子靠枕挡住目光，脸上顿时流露出了无法掩饰的失望情绪。

    乔初看了眼前方断折的大桥，忽然开口问道

    “你们有吃的吗？”

    “有！”白晨迅速侧身，打开了扶手箱。

    “有有有！”蒋白棉收回托住下巴的手，慌忙地在衣兜里寻找起食物，商见曜和龙悦红则直起身体，转向后方，试图给乔初拿红烧牛肉罐头。

    毫无疑问，白晨最快，递给了乔初一小袋压缩饼干和一根能量棒。

    “就这样吧。你们也吃一点，中午估计就不休息了，得轮流开车。”乔初接过食物，首领般下达了命令，而商见曜等人毫无异议。

    就着水囊里的水吃完饼干和能量棒后，乔初放好物品，等待了一会，侧头对白晨道

    “该出发了。

    “往西北方向的丘陵地带开。”

    “好的。”用完午餐的白晨满口答应，却没有移开视线。

    乔初伸出左手，拍了拍白晨的右臂，温柔笑道

    “好好开车。”

    “好的！”白晨受宠若惊，当即坐正了身体，发动了吉普。

    乔初转而望向后排，微微笑道

    “我要休息一下。你们注意周围的情况，到了那片丘陵地带再喊醒我。”

    “好！”蒋白棉等人同声做出回答。

    乔初没再言语，转回了脑袋。

    他脸上的笑容迅速消失，目光变得异常冷淡。

    然后，他从衣兜里拿出了一个天蓝色的盒子，啪地将它打开。

    这盒子内装的是面小镜子。

    乔初凝视着镜中的自己，抬起右手，认认真真地整理起头发。

    反复审视之后，他缓慢收起镜盒，将脑袋往后一靠，闭上了眼睛。

    等到傍晚，吉普车回到了黑鼠镇所在的那片丘陵地带。此时，王北诚的23大队早已远去。

    不需要提醒，蒋白棉等人化身为闹钟，准时唤醒了乔初。

    乔初看了眼黯淡下来的天空

    “今晚就在这里休息，明早继续往西北方向开。”

    “好的。”白晨找到熟悉的扎营点，停下了吉普。

    接着，他们四人争先恐后地弄好了帐篷，点燃了篝火，从后备箱里拿出了几个军用罐头。

    “你们物资还挺丰富的……”乔初坐在没关车门的副驾位置，悠闲地看着商见曜等人忙忙碌碌。

    没过多久，商见曜小跑过来，主动请缨道

    “我去那边取水。”

    乔初循着他指的方向，看了看干净水源所在的位置，想了几秒道

    “不用了，我们的水能撑好几天。”

    “嗯嗯，罐头还有一会儿才能热好，需要我给你唱首歌吗？”商见曜一点也没坚持，转而笑着问道。

    “……”乔初用怀疑的目光打量了商见曜两秒，“不用。”

    “那黄金海岸摇摆草裙舞呢？”商见曜追问道。

    乔初眉头微皱道

    “不用，我想静一会，等罐头热好再来叫我。”

    “好的！”商见曜热忱地回应道。

    他转身走向篝火位置后，乔初又一次拿出了那个天蓝色的塑料盒，啪地将它打开。

    看着镜中的自己，乔初表情生动了少许，低声感叹了一句

    “哎，真是麻烦啊……”

    就这样，夜晚悄然过去，太阳又一次从黑沼荒野的东面升起。

    用过早餐后，经过一番暗中的较量，蒋白棉终于利用组长的权威，抢到了开车的职责，而商见曜、龙悦红和白晨只能颇有点委屈地挤在后排。

    乔初翻腕看了下机械手表，依靠表盘上的指南针确定起位置。

    “往那个方向开，一直开。”他指着偏西北的某个地方道。

    蒋白棉没有质疑，开着吉普，先行从丘陵地带绕了出去，然后直直往乔初说的方向狂奔。

    随着时间推移，周围的地形越来越平坦，泥土也越来越黑，越来越烂，到了最后，淤泥已成为主要景色，较硬的路面越来越少。

    这是在往大沼泽的深处进发。

    而和白晨比起来，蒋白棉在这方面的经验稍显不够，两次差点让车陷进深不见底的淤泥内。

    她不得不让出了驾驶座，回到后排中间，白晨则认真而努力地驾驭起吉普，如同期待表扬的小孩。

    吉普的速度毫无疑问放慢了很多，一直到中午，也没有前行超过三十公里，而周围的沼泽中逐渐有各种各样的植物长出。

    它们和正常相比，颜色要么黯淡，要么鲜艳，看起来颇为古怪。

    蒋白棉还记得自己组长的职责，随口提醒了商见曜和龙悦红一句

    “看到类似的畸变植物聚集，就说明已进入污染区，不过，这里的植物还不够奇形怪状，不够危险，污染程度应该不是太高。

    “这样的环境下，普通人也能活动，但如果没保护装备，最好不要超过三天，而做过成熟型基因改造的人，可以坚持十天左右，不过，前提是，有预先准备好的食物和水。”

    乔初又一次扭头，看了蒋白棉一眼，但迅速又收回目光，指着侧面道

    “往这边走。”

    “可是……”白晨下意识想提出自己的建议。

    她选择的路线都是污染程度较低、适合车辆行驶的类型，如果贸然改道，说不定会遇上那种扩大了领域的沼泽，连车带人一起陷入进去，沉到底部。

    “往这边走。”乔初又强调了一遍。

    “好。”白晨选择听从。

    车辆改道后，进入了白晨不熟悉的区域，这让吉普的速度又放慢了许多——白晨需要边开边根据自己的经验判断道路情况。

    大概二十五分钟过去，车内众人吃完午饭，准备让蒋白棉替换白晨时，前方场景骤然有了变化

    看不到边际的深黑沼泽内，一根根粗大的藤蔓带着腐烂的泥土，从底部钻了出来，形成了一片低矮的“森林”。

    它们色泽青黑，每一根都有普通蟒蛇粗细，表面长着数不清的微红尖刺。

    这些古怪的藤蔓纠缠在一起，遍及吉普前方肉眼可见的每一个区域，除了黑沉的沼泽本身，其他都成为了它们的点缀——就连天空，都仿佛因为低矮“森林”的遮挡或者别的问题，变得阴沉、灰暗、压抑。

    看到这壮观但可怕的一幕，不管是蒋白棉、白晨，还是商见曜、龙悦红，都同时产生了一种难以言喻的震撼之情。

    震撼中，他们几乎同时有了一个疑问

    “我们为什么会到这里来？”

    这时，乔初嘴角勾起，露出温柔的笑容

    “不用紧张。”

    这声音这话语一下打消了商见曜等人的疑问，让他们又迷恋地看向乔初。

    乔初坐直了身体，开始认真地指挥起白晨怎么开、往哪里开。

    看着窗外掠过的蟒蛇般青黑微红藤蔓，蒋白棉左手五指动了一下。

    她本能般从衣兜内拿出纸笔，将眼前所见记录了下来。

    商见曜时而看一看乔初的后脑勺，时而往外打量那些藤蔓，总有种它们孕育着极大危险的感觉。

    就在这时，他左臂感受到了轻轻的碰撞。

    商见曜下意识转头，看见蒋白棉将手中的白纸往这边靠了靠。

    他凝神望去，只见白纸上面忠实描述着当前场景，而除此之外，还有一句奇怪的话语在最后

    “……大沼泽深处竟然存在这么一个畸变严重的区域，但神奇的是，我左臂的芯片告诉我，这里的辐射污染不算太严重。或许是随着时间推移，污染已经衰变减弱？

    “……那些藤蔓上长满了微红的尖刺，就像是刚吸满鲜血……

    “……我左臂的芯片告诉我，现在的方位和预定的目标祈丰镇南辕北辙……”

    s求推荐票~

 第六十一章 画画（求推荐票）

    商见曜还在琢磨最后一句话的意思时，蒋白棉又飞快写道：

    “我们都没有感觉到异常，但芯片发现了不对，这说明……”

    她没有写完，施施然收起纸笔，继续托住下巴，痴望乔初的侧脸。

    商见曜收回目光，猜到了一点原因，但又不知道自己能怎么做，该怎么做，因为似乎有什么力量在阻止他深入思考下去，不去想问题来自哪里，出在什么地方，让他隐隐不希望由此打破某个美好的形象。

    这股力量的源泉不在外界，发于他的内心。

    世事已是如此艰难，何不让自己沉醉在美梦中？

    砰！

    吉普车在乔初指挥下，从多根青黑藤蔓的空隙间穿了过去，而这不可避免地撞到、擦到了其中部分。

    这些长着微红尖刺的植物从玻璃窗上滑过，留下了数不清的、极为细微的划痕。

    正在思维表层寻找对策的商见曜下意识望了过去，在灰暗阴沉的环境下，看见了自己倒映于车窗上的剪影。

    他心中一动，眼眸骤然变得幽深，要对自己使用“矫情之人”的能力。

    如果有效，他将立刻变得矫情，所作所为背离受影响后预设的逻辑。

    比如，不能忍受蒋白棉、白晨、龙悦红也盯着乔初，以退为进地要求离开，比如，非得在这种危机四伏的情况下把事情吵得明明白白……

    而当这种异常产生，情况就会出现变化，而无论变化是好是坏，都将暴露出一些问题，帮助商见曜回到“现实”。

    几秒之后，商见曜的眼睛恢复了正常。

    他低头看了下双手，又望了望车窗上映照的自己，幅度很小地摇了下头。

    他的尝试失败了。

    “矫情之人”似乎和“推理小丑”不同，无法通过这种简单的、照镜子的方式影响到自身。

    商见曜收回目光，又认真地思考起来，而乔初专注于指挥白晨通过这片长满可怕藤蔓的沼泽，无暇他顾。

    突然，商见曜嘴角一动，微微翘起。

    在这种压抑灰暗的环境下，他笑得就像是一个精神病患者。

    十来秒后，商见曜的表情恢复了正常。

    他眉头微皱地想了想，眼睛逐渐发亮。

    他又一次看向车窗上倒映出的自己，嘟嘟囔囔道：

    “蒋白棉是长腿，我也是长腿……”

    蒋白棉闻言侧头，脸上尽是疑惑的表情。

    她抬手摸了摸左耳的金属耳蜗，用动作示意自己没有听清楚。

    商见曜没有搭理她，自顾自地继续咕哝道：

    “蒋白棉很厉害，我也很厉害……”

    乔初听到了商见曜的话语，但他一方面要辨别藤蔓的分布、道路的情况、沼泽的各种细节，分心乏术，另一方面又觉得这听起来没什么问题，就像是一个善妒的妃嫔在私下诋毁受宠之人。

    龙悦红跟着望向了商见曜，不明白他要做什么。

    他既然搞不懂状况，那肯定就没有揭穿秘密、保护乔初的想法。

    商见曜望着车窗玻璃上的自己，眼眸愈发幽深：

    “所以？”

    下一秒，他自问自答道：

    “我们是一样的。”

    商见曜脸上的表情迅速有了些变化，微微扭曲着，仿佛在竭力压制什么。

    “他刚才在说什么？”蒋白棉一边看着商见曜，一边询问起龙悦红。

    “他说你腿长，他也腿长，你厉害，他也厉害，所以你们是一样的。”龙悦红捡重点复述了一遍。

    蒋白棉下意识张开嘴巴，想回上一句，可旋即又闭了起来。

    过了几秒，她笑出了声音，对商见曜道：

    “你这样有意思吗？”

    见四人组内部都不认为商见曜刚才那番话语有什么大问题，毫不掩饰地在那里讨论，本就无暇分心的乔初更加不在意这段小插曲了。

    就在这个时候，商见曜屁股离座，刷地前倾身体，抓住了乔初的肩膀。

    乔初下意识就要探手拔出腰间枪袋上的“联合202”，可他却发现，自己的右手怎么都抬不起来。

    这不是没有力气，也不是因为商见曜抓住了他的肩膀，导致关节被锁住，而是他根本做不出这个动作，像是从来不具备这方面的功能。

    乔初背后顿时沁出了一层冷汗，本能扭头，望向了后排的商见曜：

    “你要做什么？”

    商见曜目光灼热地死死抓住他的肩膀，嘴角扯出了一个疯狂的笑容：

    “我要上你！”

    蒋白棉嘴巴微张，不知该骂，该笑，还是该阻止。

    不明状况的龙悦红和白晨这一刻既诧异茫然，又仿佛在目睹天神下凡，不，魔鬼降临。

    乔初表情扭曲了起来，但脸部并没有涨红，仿佛已遇到过太多类似的情况。

    那双金色的眼眸内忽然有微不可见的涟漪荡起。

    乔初一边拼命抵御商见曜将他往后排拖的力量，一边侧过脑袋，温柔对白晨道：

    “给他一个玩具。”

    白晨不明所以，习惯性踩下了刹车。

    她茫然地打开扶手箱，拿出了几张纸和一支圆珠笔。

    这个时候，商见曜已有点不耐烦，双手猛然改变了位置。

    他左手捏住了乔初的脖子，右掌握成拳头，就要砸向对方耳下位置，试图将他击晕，瓦解所有的反抗。

    几乎是同时，乔初的身体变得极为柔软，就像一条巨大的、人形的蟒蛇。

    他一缩一摆间，脖子诡异地从商见曜的掌中挣脱了出来，显得滑不溜手。

    紧接着，他嗓音温柔，语速极快地说了一句：

    “画画不好吗？”

    商见曜的动作瞬间停顿，表情里透出了无法掩饰的疑惑和茫然。

    他随即望向白晨，从对方手中接过了纸笔，脸上的笑容一点点明显。

    拿到纸笔后，商见曜迫不及待地坐了下来，以自己大腿为垫子，画起了图画。

    他神情非常专注，整个人极为安静，如同一个沉迷于自己爱好中的小孩。

    乔初见状，终于松了口气。

    他目光冰冷地扫了一圈，不含笑意地笑道：

    “原来你们之中还有觉醒者。

    “很可惜，我也是。”

    他双手已恢复了正常，右掌握到了“联合202”的枪柄上。

    这是他自带的手枪。

    犹豫了几秒，乔初放弃了拔枪射杀商见曜的想法，微微一笑道：

    “赞美我的仁慈和宽容吧，你接下来还有用处。

    “你的痴迷我不接受，但可以理解，之前甚至有匹马，追了我一百多公里。”

    蒋白棉听得很是入神，由衷赞叹道：

    “好厉害啊。”

    “好厉害啊。”商见曜一边头也不抬地画画，一边重复起蒋白棉的话语。

    蒋白棉紧接着打听到：

    “你来自哪里？”

    “你来自哪里？”商见曜再次复读。

    蒋白棉忍不住瞪了他一眼，想了几秒，“呵”了一声道：

    “我有胸，你没有。”

    商见曜正要重复，表情猛然又变得迷茫。

    默然了几秒，他重新专注起来，安静地继续画画。

    这时，乔初已坐正了身体，沉声回答起蒋白棉的问题：

    “这不是你该知道的。”

    “我明白了。”蒋白棉不以为忤，笑得很甜。

    乔初转而看向早就踩下刹车的白晨：

    “继续。”

    白晨毫无异议，再次于乔初的指挥下，在大沼泽深处的藤蔓“森林”内穿行。

    这个过程中，商见曜一直在画画，直到完成了一副作品。

    然后，他才仿佛从某个梦境中挣脱，目光诧异地看着那副小孩涂鸦般的图画。

    他抬起头，望了望乔初的后脑，沉默地没有说话。

    时间一秒秒推移中，他的状态又变得和龙悦红他们相近。

    不过，他没有忘记折好手中的图画，将它放入衣兜。

    蒋白棉试图偷瞄他画了什么，未能如愿。

    又前行几个小时后，青黑微红的藤蔓间突然飞出了一群指头大小、头部暗红的蚊子。

    “晦气……”乔初见状，忍不住咒骂了一句，白晨的身体也本能紧绷了起来。

    一群，两群，三群，越来越多的巨型蚊子从不同藤蔓间飞了出来，黑压压一片。

    这些头部暗红的狰狞蚊子聚集在一起，就如同弥漫过来的黑色烟雾，密密麻麻，遮住了天空，堵住了每一处空隙。

    这样的场景下，它们仿佛来自地狱的大军，或是源于旧世界的诅咒。

    “关紧窗，冲过去！”乔初沉声下达了命令。

    PS：求推荐票~

 第六十二章 隧道（求推荐票）

    蒋白棉、商见曜、龙悦红都听白晨提过畸变的蚊群，知道这对没有准备的人类究竟有多么危险：

    它们总是大量活动，飞行速度还不慢；

    它们能忍受一定程度内的高温和低温；

    它们个体相对很小，难以被子弹命中，就算遇到了神枪手，或者自身群体分布太过密集，也会因为数量众多，不惧怕损失——一个团队能够携带的子弹和普通炸弹，根本没法和这种蚊群比数量；

    它们平时以植物汁液为生，又渴望鲜血，既有强大的生存能力，又具备极其恐怖的攻击性；

    它们没有头脑，不会惧怕，哪怕种群损失了一半以上，也会前仆后继地为鲜血而来；

    它们的叮咬自带毒素，能让人和动物身体麻痹，思维迟缓；

    它们的口器相比未畸变的蚊子，更加长，更加坚硬，更加锐利，可以穿透衣物纤维，插入目标皮肤……

    对许多遗迹猎人和荒野流浪者来说，这就是能吞噬生命的地狱潮水，一旦遇上，即使人多势众，也很难幸免。

    当然，作为灰土上最凶恶的生物之一，人类并不是没有办法对抗这种畸变的蚊虫，只是所有的办法都得依赖较为特殊的装备，比如，火焰喷射器，比如，特制驱蚊液喷洒枪，比如，“盘古生物”的“除草弹”，比如，一整套连有毒气体都能防住的生化服装，比如，足够的燃烧弹，比如，技术还不成熟的动力装甲，比如，可以在爆炸核心创造大片高温区域的、来自旧世界的、数量极少的恐怖炸弹……

    很可惜，这些东西，“旧调小组”一件都没。

    不过，值得庆幸的是，他们开的吉普密封较好，畸变蚊群没可能强行闯进来，而且，这辆车是电能型，不怕蚊群悍不畏死地堵塞排气管道等地方，同时，畸变蚊虫的口器也没强到可以让橡胶轮胎漏气的逆天程度。

    这于蒋白棉等人而言，确实是一个好消息，但同样也有不好的地方：

    通风系统要么得主动关掉，要么等着被畸变蚊群堵住。

    这样一来，车内空气质量会迅速降低，直至无法忍受，商见曜等人必须在此之前，让吉普冲出畸变蚊群的“包围圈”。

    白晨有面对这种可怕生物的经验，在乔初下达命令的同时，已是关上车窗，让通风系统停止运转。

    她一边继续将油门往下踩去，一边习惯性宽慰起车内众人：

    “不用担心，这种畸变的蚊群不会远离有大量植物的地方。只要我们通过了这片藤蔓区域，它们应该就会放弃。”

    “左……”乔初于点头的同时，指挥起前进的方向。

    蒋白棉则若有所思地低语道：

    “哪怕是畸变的生物，也有延续种群的本能啊，所以，这种蚊群才不会离开有大量植物的地方……这才是能满足它们生存的必要条件，人类和动物的血液只是一种吸引力非常大的美食而已……

    “也是，旧世界都毁灭这么多年了，没有延续种群本能的畸变生物早就应该死光了……”

    乔初没去理睬蒋白棉的自言自语，比刚才更加专注地辨别着被青黑藤蔓遮挡住的路面。

    几秒后，行驶的吉普和蜂拥过来的蚊群遭遇了。

    啪啪啪！

    那一个个头部暗红、指头大小的蚊子如同一架架微缩的轰炸机，以自身为炸弹，前仆后继地撞到了挡风玻璃上。

    在商见曜眼里，这就像是在水围镇生平第一次看见的暴雨，数不清的水滴拼命地砸着玻璃。

    但与雨水不同的是，这些“水滴”不会下滑，能够停在玻璃上。

    啪啪啪！

    连绵到几乎汇成一股的急促声音中，不管是挡风玻璃，还是两侧车窗，都被黑色的巨型蚊子扑满了，那暗红的头部和狰狞的口器密密麻麻，让人牙酸。

    白晨和乔初都看不见前方的路况了，吉普就像是在悬崖边缘脱缰的野马，根本不知会奔向哪里。

    龙悦红的脸色飞快变白，想要努力自救，却又不知能做点什么，该如何帮忙。

    蒋白棉和商见曜身体都紧绷了起来，神情间既带着担忧，又有点疑惑——生死狂奔下的保命本能和激素分泌似乎让他们又一次察觉到了当前处境的异常。

    这时，乔初不再望着前方，低头看向了手腕上那块机械表。

    表盘上附有写满刻度的指南针。

    “三点十二分方向。”乔初仿佛在脑海里建立起了一个沼泽深处的平面地图，然后依靠仪器“人工导航”。

    白晨对时间刻度表示方向的方式并不陌生，只是之前遇到的从来没具体到这种程度，所以，她略微一愣后，立刻就反应了过来，开始打方向盘。

    不过，在眼前尽是畸变蚊群的情况下，她没办法按照“导航”的指示精确行驶，这必然存在一个误差。

    乔初并未在意，因为他也知道没有辅助芯片、没有相应基因改造的人类在车速不慢的情况下，不可能做到类似的事情。他说的那么精确，为的就是让误差在可以接受的范围内。

    就在这时，商见曜突然开口道：

    “可以穿戴上外骨骼装置开车。”

    乔初之前就看见了放在后备箱的军用外骨骼装置，略一思索就点头道：

    “尽快。”

    正常的外骨骼装置都有小范围内的定位能力，这往往集成在“综合预警系统”中，通过辅助芯片为穿戴者提供便利。

    “我来吧。”蒋白棉自告奋勇。

    商见曜和龙悦红没有异议，立刻转身，从后备箱里将那台军用外骨骼装置拖了过来。

    在他们的帮助下，蒋白棉很快就调整好金属骨骼长度，穿戴好了装备。

    “好了。”系统自检完成后，她赶紧说道。

    “停车。”乔初当即将目光从手表上收了回来。

    白晨毫不犹豫地踩下了刹车。

    呲溜的声音里，吉普猛然停住，商见曜等人部有了往前扑的冲动，还好被安带保护住了，而密密麻麻覆盖在挡风玻璃、两侧车窗上的畸变蚊群被甩出了不少。

    至于没有安带可以系的蒋白棉，因为穿戴着军用外骨骼装置，这种程度的惯性很容易就抵消掉。

    车辆刚一停稳，白晨立刻就按开保险带，调整档位，拿起了手刹。

    接着，她从扶手箱上爬向后排。

    蒋白棉覆盖黑色金属骨骼的双臂一伸，将她抱了起来，直接就放到了龙悦红那边。

    然后，她循着白晨过来的“道路”，快速爬到了驾驶座位置。

    啪啪啪！头部暗红的畸变蚊群又一次前仆后继地撞向玻璃窗，密密麻麻地覆盖在上面。

    身后有能源背包的蒋白棉没法后靠，只能前倾着重新发动了吉普车。

    她一边单手操作方向盘，一边给自己系上了安带。

    乔初又一次低下脑袋，辨别起表上指南针的变化，不断地报出需要前往的时间方向。

    有了辅助芯片的蒋白棉精准操作，在眼前尽是黑色蚊群的恶劣环境下，让吉普险之又险地于沼泽上、藤蔓间穿行起来。

    精神高度集中的状态下，时间的流逝都仿佛变得模糊，不知过了多久，在商见曜等人开始心慌气短时，前后挡风玻璃和两侧车窗上的巨型蚊子接二连三飞了起来。

    很快，这些畸变的生物部脱离了吉普，“恋恋不舍”般向着后方飞去。

    商见曜、龙悦红和白晨这才看见前方是纯粹的、无边的黑色淤泥，它们的表面没有任何植物生长，但时而有气泡冒出。

    “两点二十四分。”乔初抬起了脑袋，不再关注表上指南针的变化。

    蒋白棉打过方向盘后，车内众人看见了一条往下的道路。

    它斜着深入沼泽，尽头有个深黑的大洞。

    “开进去。”乔初下达了命令。

    穿戴着外骨骼装置的蒋白棉没有犹豫，让吉普驶入了那条道路。

    路面黑色泥土软烂，车轮陷入了不少，但泥下更深一点的地方，似乎有更加坚硬的事物支撑，让重量不轻的吉普平稳了下来。

    车辆很快就开进了那个洞口，与此同时，蒋白棉打开了通风系统和车前双灯。

    商见曜等人顿时大口呼吸起来，并透过玻璃窗，打量起周围的场景：

    洞**一片黑暗，只有水珠滴答落地的声音间歇响起，而车灯光芒照亮的地方，岩壁、路面都相当平整，沾着一定的淤泥。

    “不像是自然形成的。”蒋白棉边开车边评价了一句。

    “旧世界的下穿隧道。”乔初简单回应道。

    蒋白棉轻轻颔首，想了几秒道：

    “没有苔藓植物存在，有点怪异啊……

    “它之前的环境不适合生物？”

    乔初没再理她，只是平淡说道：

    “一直往前开。”

    隧道内本没有一点声音，但车辆偶尔会碰到地面的裂缝或者凸起，于是，这里间歇性就荡起了哐当的声音，并往着隧道深处一直传播过去，不见返回。

    这种幽深的、怪异的安静中，商见曜他们没谁说话，仿佛在前往世界的尽头。

    好几分钟过去，前方逐渐有了光芒，很快形成了一个拱形的出口。

    头盔自带护目镜的蒋白棉没受光暗变化的影响，让车辆冲出了隧道。

    外面的太阳已是西斜，落日的晖芒照在大地上，仿佛为它镀了一层黄金。

    而在不远处，一栋栋几十上百米高的大楼鳞次栉比地屹立着，没有任何动静传出，也看不见尽头。

    它们沐浴着泛红的阳光，如同钢铁和混凝土铸就的死寂森林。

    PS：求推荐票~

 第六十三章 城市（求推荐票）

    在此之前，商见曜和龙悦红见过的最高的建筑是钢铁厂废墟里的几根“烟囱”，而它们显然没办法和如今看到的这一栋栋高楼大厦相比。

    这倒不是说那几根“烟囱”就一定要矮很多，而是从视觉效果来讲的：

    无论是长度，还是宽度，这些高楼大厦都明显要胜过钢铁厂的“烟囱”，所以，它们各方面综合起来，完可以当得上“庞然大物”这四个字。

    最让商见曜和龙悦红震撼的是，这样的庞然大物不止一栋两栋，数量多到一时难以点数清楚。

    它们按照某些规律，整齐地排列着，往左边、右侧，前方，不断延伸，看不到尽头。

    这一刻，商见曜和龙悦红就仿佛变成了老鼠，初次来到人类的国度，只能用仰望的姿态去观察。

    夕阳之下，那一栋栋摩天大楼的外墙上，成千上万的玻璃闪耀着，或如同黄金所铸，或正被“烈火”焚烧。

    商见曜和龙悦红的眼睛微微眯了起来，以对抗那略显刺目的反射光芒。

    吉普的行驶速度迅速放慢，蒋白棉不知是同样受到了震撼，还是基于本能地防备起意外。

    车辆往前之中，太阳同样在下落，那一栋栋高楼大厦表面或金黄或橘红的光芒逐渐退去。

    没过多久，刚才还光彩夺目的楼宇一栋接一栋陷入了昏暗和灰沉当中，就如同褪去了颜色的旧照片。

    整座城市的色调又一次暗了下来。

    龙悦红张开嘴巴，想要说点什么，可完无法用语言来表达自己的感触。

    其实，他也不是没接触过比当前场景更加恢弘更形如奇迹的建筑——“盘古生物”所在的地下大楼超过两千米高，如果换到地表来，早就因材料无法支撑而坍塌了。

    但龙悦红平时生活在地下大楼内，也不可能有机会从外面看见整体，自然无法感受到那栋建筑的雄伟。

    所以，眼前鳞次栉比的高楼大厦给他留下了无法磨灭的深刻印象。

    “这就是旧世界吗？”商见曜的嗓音莫名有点轻柔，仿佛在对自己发问。

    “对。你们不是在教科书上见过相应的图片吗？”坐在驾驶座上的蒋白棉回了一句。

    军用外骨骼装置的“综合预警系统”让听力有一定障碍需要耳蜗帮助的她清楚听见了商见曜在说什么。

    “照片和实景给人的感觉完不同……”龙悦红看了眼乔初的侧脸，小声嘀咕了一句。

    直到这个时候，随着情绪状态的平复和车辆的靠近，他和商见曜才看见了更多的细节。

    那些高楼大厦有的呈黑色，有的深蓝，有的暗黄，有的鲜艳颜色交错，各自都有一定的不同。

    但是，它们表面的玻璃幕墙和普通外墙要么很脏，看起来雾蒙蒙的，多有污迹，要么已然斑驳，甚至出现了缺损。

    一些绿色植物从它们的缝隙里生长出来，顽强地拓展着自身的领地；各种飞鸟在落日最后的余晖里盘旋着返回到位于楼层某处的巢穴。

    道路两旁，树木茂密的叶子已枯黄大半，风一吹过，洋洋洒洒飘落如雨。

    地上，落叶堆积，部分甚至出现了腐烂迹象。

    街边招牌有的砸落于地，有的斜挂在门口，有的缺少了好几个字。

    一眼望去，商见曜和龙悦红看见了“足浴”“发型”“超市”“小炒”“烧烤”“火锅”“二妹”“宠物”“便民”等残存字样，但它们对应的店铺不是破败不堪，就是灰尘遍地，空无一人。

    路上一辆辆车随意停着，严重阻碍着交通，它们的外壳和玻璃表面尽是污迹被雨水冲刷后又重新凝固的痕迹……

    一切都是那样的安静，只有风还在轻轻吹拂。

    这座城市早已死去。

    “有点不对啊……”蒋白棉直视前方的同时，利用外骨骼装置的“综合预警系统”收集着周围各种细节。

    白晨还没来得及询问，乔初看了眼那一栋栋摩天大楼间透出的远方和夕阳，嗓音低沉地抢先开口道：

    “快入夜了。

    “进入没有问题的安房屋前，尽量不要说话。

    “如果非得说，一定要控制音量。”

    他随即压着嗓音，指了下左侧：

    “拐进那道门。”

    那是一个可供两辆车并排行驶的大门，中间有一个岗哨，将它平分开来，似乎一边进，一边出。

    可阻挡车辆的金属栅栏不知已倒在地上多少年，表面锈迹斑斑。

    龙悦红下意识望向这大门，看见它本身的形状更接近教科书上的牌坊，由棕黄色石头组成的牌坊。

    牌坊中间部分，金色文字已凋零大半，仅勉强可分辨出其中两个字：

    “……阳……苑”

    吉普迅速穿过这牌坊，驶入了大门里面。

    这是一个由七八栋高楼围出来的区域，有杂草横生的草坪，有飘着很多垃圾的肮脏水池，有用来挡雨般的亭子，有一株株仿佛结着果实的树木。

    “右拐，第一栋楼。”乔初对这里似乎很是熟悉。

    蒋白棉按照他的吩咐，从两辆废弃轿车间的狭窄道路通过，停在了外墙棕黄的第一栋楼外面。

    “拿上部分食物，进一单元。”乔初率先下车。

    商见曜和白晨毫不犹豫地跟着离开吉普，各自从后备箱内抱了一堆食物出来。

    龙悦红慢了一步，没能抢到这个任务，只好跟在乔初、蒋白棉身后，进了最右边的那个入口。

    这里铺有棕色的地砖，杂草霸占着缝隙，似乎已很久无人打理。

    龙悦红通过门厅后，抢前一步，直奔那三台银黑色的电梯而去。

    他本能按了下往上的按钮，然后侧身请乔初先进。

    可是，那按钮根本没有反应，没有丝毫光芒亮起。

    龙悦红怔了一下才醒悟过来：

    “没电啊……”

    蒋白棉望了望那看起来颇为陈旧的电梯和没什么锈迹的按钮，再次说道：

    “这不太对……”

    这一次，无需她做过多说明，商见曜等人也看出了问题：

    电梯、按钮、地砖的状态和杂草蔓延的情况，都不像是好几十年没有维护过，说只废弃了一年不到，更加贴近。

    “难道之前有荒野流浪者住在这里？”白晨提出了一种可能。

    下一秒，她自己否定了这个判断：

    “不，荒野流浪者不会维护没用的东西。

    “而且，不是说这里是新发现的城市废墟吗？”

    “不只是这样。”蒋白棉见乔初没有阻止，补充道，“街上落叶的堆积程度，各个房屋的损坏情况，都似乎在说明一件事情：有谁在不久前刚‘维护’过这座城市。”

    她顿了一下，说出了自己的猜测：

    “也许，有某些人在定期‘维护’这座城市？”

    “智能机器人？人类，逝去以后，智能机器人还在坚守着自己的职责？”龙悦红当即反问道。

    蒋白棉摇了摇头：

    “不太可能。

    “据我所知，旧世界毁灭前，真正的智能机器人技术才得到大发展，类似产品还属于比较奢侈的东西，不太可能用来做这种事情，除非是‘机械天堂’这种地方。

    “嗯，这里比较特殊也不一定。”

    乔初听着他们讨论了一阵，没有说话，转身走入了楼梯口。

    一直爬到六楼，他才停了下来，拐入右侧走廊，进了最深处那个房间。

    这个房间的深红色大门半掩着，没有锁上。门把表皮脱落，锈迹明显。

    通过大门后，背着银色步枪、别着“联合202”的乔初回头看着商见曜等人依次进来。

    他脸上带着习惯性的微笑，但眼神非常的冷漠：

    “就在这里休息。

    “睡觉的时候，一个人守在落地窗那边，监控隧道出口，另外一个人巡视房间，注意每个人的情况，一旦有异常出现，立刻将所有人喊醒。”

    蒋白棉听得一阵好奇：

    “你也知道真实噩梦的问题？

    “这，究竟是怎么造成的？”

    “一种特殊的畸变生物，叫梦魇马。只要你的梦境被它影响，在里面死去就等同于在现实死去。”乔初不甚在意地回答道，“我就是被它追了一百多公里。”

    “为什么啊？”白晨从未见过哪种怪物会这么有耐心和毅力。

    乔初没有回答，准备离开门边，往房间内部走去。

    这时，商见曜露出了难以掩饰的笑容：

    “我知道原因了！

    “它想上他！”

    龙悦红等人所在一片安静，没有声音传出。

    乔初微微皱眉，看了商见曜一眼：

    “你在‘群星大厅’是用脑子还是思维交换的能力？

    “别以为现在没太大问题，等进入‘起源之海’，你的症状会越来越严重，算了，你也没机会进入了。”

    “你懂得真多……好厉害啊。”听完乔初的话语，蒋白棉由衷地赞叹道，“你究竟来自哪里？”

    乔初想了几秒，正了正身上的黑色风衣，微微鞠躬道：

    “那我重新介绍一下自己：

    “第八研究院特派员，乔初。”

    PS：求推荐票~

 第六十四章 入夜（求推荐票）

    “第八研究院……”蒋白棉低声重复起这个名词。

    很显然，她之前并未听说过有这么一个组织。

    白晨、商见曜和龙悦红同样如此，望向乔初的目光又多了几分崇拜。

    来历神秘搭配实力强大一直都是让人迷恋的有效元素。

    戴着头盔的蒋白棉嘴唇翕动了起来，似乎正在组织语言，想进一步询问第八研究院位于何处，有继承哪些科技，与旧世界是什么关系，为什么要派一名特派员到这个位于大沼泽深处的城市废墟来。

    不等她开口，乔初转过身体，走向了右侧，只留下轻飘飘的一句话：

    “脱掉外骨骼装置，节约用电。”

    “好。”蒋白棉一口答应了下来。

    这本身也是她想做的事情。

    ——今天太阳能充电板积蓄的电量都给了吉普车，而现在已经入夜。

    虽然他们还有一块备用的高性能电池，但身在这么一座颇为诡异的旧世界城市中，肯定得尽量让能源宽裕一点，有备无患。

    白晨帮助蒋白棉脱掉那台军用外骨骼装置时，商见曜和龙悦红打量起了目前所在的地方。

    首先映入他们眼帘的是一块液晶显示屏，它比495层“活动中心”的同类大了至少两圈，挂在右前方的墙上，异常醒目。

    “这可是好东西啊……”龙悦红感叹出声，跃跃欲试。

    这要是能捡回公司，不，搬回公司，哪怕已经坏掉，也不知能换多少贡献点。

    虽然这多半是需要上交的物品，但公司也会酌情给予一定的奖励。

    乔初走到了最右侧的窗户边，瞥了龙悦红一眼道：

    “刚才你们看见的那些楼宇内，大部分玻璃窗后，都有这么一台显示器。”

    龙悦红回忆起之前目睹的那一栋栋高楼大厦，脱口而出道：

    “这么多？”

    他随即略感疑惑地询问起乔初：

    “你为什么忽然说这个。”

    旁边的商见曜笑着插嘴道：

    “意思是，捡垃圾也要挑更有价值的捡！”

    “这里是‘富矿’。”白晨用荒野流浪者之间某个约定俗成的词语补充道。

    “富矿”代表的意思是该区域各种资源丰富，一定时间内不愁没有东西捡。

    这种情况下，因为每次能携带的物品有限，所以得精挑细选才不辜负自己的探索。

    这就像进了一个金矿，肯定得往包里多塞黄金，而不是普通石头。

    龙悦红仔细思索了一下，对商见曜的话深表赞同，继续打量起周围的事物：

    那台表面有多处污痕的液晶显示屏下方，是一组偏长的矮木柜，它看起来灰扑扑的，勉强可辨认出原本是乳白色。

    矮木柜上放着一个翠绿色的水杯，两台插着线路的、手掌大小的电子设备，一个透明的长颈瓶。

    瓶中有约三分之一的脏水残留，上方飘着一些黑色的碎屑。

    这就与蒋白棉先前的判断吻合：

    如果这座城市自旧世界毁灭以来就无人“维护”，那瓶子内的水应该都蒸发殆尽了——窗户紧闭，房屋干燥，不像是有雨水飘起来过。

    正对着悬挂液晶显示屏那堵墙的是与矮木柜同款同色的茶几，上面摆放着一些脏脏的水杯，以及一包外壳深黑的抽纸。

    茶几左侧有一个满是孔洞的垃圾桶，里面套着蓝色的半透明塑料袋；茶几靠门这边，是一组看起来很肮脏的，不知原本是雪青色还是暗灰色的布制沙发；茶几与矮木柜之间，有张褪色的折叠矮凳，它凳面偏粉红，轮廓和图案似乎组成了一只卡通形象的小猪；茶几右边则是片比较宽阔的区域，乔初就站在那里。

    乔初的背后是一排布满灰尘的木制栏杆，几面大型玻璃屹立于栏杆靠外侧，充当着墙壁。

    商见曜和龙悦红并未在教科书上学过这种窗户叫什么，但刚才有听乔初称呼它们为落地窗，觉得这还挺形象的。

    落地窗两侧，一边是带石制平台的洗手区，一边堆了几个棕红色的瓦盆。

    瓦盆内的泥土呈黄褐色，有出现一定的干裂，而里面种的植物似乎早就灰飞烟灭，埋入深处，没什么痕迹留下。

    商见曜和龙悦红的前方是条过道，里面似乎还有几个房间。

    他们的左侧有张不大的圆桌，上方铺着简单绣了几朵花的桌布，桌布原本的白色已接近暗灰。

    围绕这圆桌，有四张乳白漆面斑驳的普通靠背椅。

    它们之中的一张有出现明显的裂痕，内部的木头看起来腐化严重。

    圆桌对着的，靠近大门的这边，有一个半开放的房间，商见曜一眼就看见了和自家同款的电饭煲。

    它同样也是外壳涂层脱落，不少地方锈迹斑斑。

    电饭煲旁边有两个疑似灶台的金属事物，其上摆着一大一小两口锅，大的呈铁黑色，小的外层粉红，内里灰白。

    除了这些，商见曜还看见了水龙头、金属洗手台和各种柜子。

    他根据自己的常识，得出了这应该是厨房的结论。

    “奢侈……”他身旁的龙悦红跟着望了过来，感慨了一句。

    商见曜赞同点头道：

    “对啊对啊。”

    在他们的认知里，有厨房的房间已经是资深员工们才有可能分配到的，而有这么大厨房的房间，恐怕得去“生活区”的管理层居所找。

    说话间，商见曜抬起双脚，一步一步地悄然往后退去。

    乔初的目光刷地望了过来。

    这时，商见曜已退到了门口，抬头望向上方。

    “605……”他念出了门牌号。

    “你干嘛？”龙悦红诧异问道。

    “每层有五个房间，每个单元一共有二三十层，每栋楼有好几个单元……”商见曜自言自语般说道，“像这么大的房间还有几百个。”

    乔初显然没抓到商见曜思考的重点在哪里，平静说道：

    “进来吧，随手关门。”

    商见曜动作轻柔地关上门后，龙悦红才回过神来：

    “这里有七八栋楼，周围还有更多的楼……

    “这就是旧世界吗？”

    商见曜没理他，蹲了下去，打开了入口右侧的木柜。

    陈腐的味道瞬间飘了出来，一排排各式各样的鞋子静静摆放于木柜内部。

    “关上！”乔初捏了下鼻子道。

    商见曜没去细看，猛地关上了柜门。

    龙悦红又一次感叹道：

    “奢侈！”

    这什么人家啊，竟然有这么多鞋！

    此时，落日已经沉到了地平线以下，天空如同灰色金属制造，反射着些许光芒。

    商见曜等人的目光透过落地窗，看见整座城市变得更加黑暗，而那一栋栋高楼大厦仿佛孤岛，正被越来越凶猛的深色“潮水”吞没。

    他们一颗心似乎也在随之下沉，

    突然，不远处的街区有了点骚动，传出了“砰”的声音。

    蒋白棉等人彼此对视了一眼，同时做出了判断：

    这是枪响的声音！

    刚才有人开枪！

    他们还未来得及开口，围绕那片区域响起了嘶哑的吼叫声。

    这吼叫声迅速“传播”开来，四面八方都做出了回应，此起彼伏。

    “吼！”

    “呜！”

    这样的动静连绵不绝，并且都在往枪响街区靠近。

    刚才完死寂的城市瞬间变得热闹。

    一两分钟过去，吼叫声平息了下来，整座城市重新陷入了极端的安静。

    早已脱掉军用外骨骼装置的蒋白棉微皱眉头，思索了几秒道：

    “无心者？”

    据她所知，很多城市废墟都有“无心者”逗留和徘徊，具体数量取决于当地生态系统和残存物资能养活多少个。

    乔初依旧背着那把银色的步枪，面朝落地窗，注视着外面死寂的城市道：

    “对。”

    “之前从别的道路进入废墟的遗迹猎人遇上‘无心者’袭击，开了一枪，引起了连锁反应？”蒋白棉努力还原着刚才的经过。

    这一次，乔初没有理她，静静站在那里，不知在看些什么。

    商见曜则转而说道：

    “我们之前在荒野上听见的嘶吼声会不会就来自他们？”

    “不可能，这种程度的声音怎么可能传的了那么远？”蒋白棉若有所思地回应道，“不过，我们听到的很可能是当时所在区域‘无心者’们的吼叫声，他们在回应最开始也最夸张的那声嘶吼，而从方向上看，那声响彻荒野的嘶吼真可能来自这里……”

    “从那嘶吼的力量，以及能激发‘无心者’们的应和看，那怪物恐怕很危险，非常危险！”龙悦红加入讨论，越说越是紧张。

    听到这番话，蒋白棉、商见曜和白晨的神情突然有些浮动，似乎记起了当初不靠近危险区域的决定。

    这与他们当前的状态完矛盾。

    蒋白棉眼眸微动间，表情逐渐变得沉重，下意识就望向了乔初。

    这时，乔初已转过身来，微微一笑道：

    “既然已经来到这里，那只能先保护好自己。

    “同时，再想一想最珍贵最想要呵护的究竟是什么。”

    他金色的眼眸短暂失去了焦距，仿佛一片映照着阳光的深湖。

    蒋白棉抿了下嘴唇，眼神又变得温柔：

    “我明白了。”

    商见曜等人随之恢复了讨论前的状态。

    乔初收回目光，环顾了一圈道：

    “先吃晚饭，然后轮流休息，等待凌晨。”

    PS：求推荐票~

 第六十五章 搜查房间（求推荐票）

    听完乔初的话，蒋白棉和商见曜同时开口：

    “我……”

    见对方有话要说，他们又一起闭上了嘴巴，场面顿时陷入了怪异的沉默。

    隔了几秒，蒋白棉笑了笑道：

    “你先说。”

    商见曜认真点头道：

    “我想先上个厕所。”

    “……就没点别的想法？”蒋白棉差点语塞。

    商见曜没做思考，直接回答道：

    “顺便巡视下其他房间。”

    “巡视……用巡逻会不会好一点？”蒋白棉习惯性反问了一句。

    接着，她满意点头：

    “去吧。”

    话音刚落，她已是扭头望向了龙悦红：

    “在这种封闭性质的房间内休息，一定要记得确认内部没有任何异常。

    “这不是单纯值夜就能解决的问题，因为类似的环境狭窄逼仄、障碍众多，逃不好逃，打也不好打，哪怕能及时发现意外情况，也会相当麻烦。”

    说到这里，蒋白棉下意识看了乔初一眼，对他在警戒方面的粗心大意颇为诧异。

    这位第八研究院的特派员是太有自信，不怕意外，还是纯粹没有相关方面的经验？

    乔初没有看她，取下背后的银色步枪，拉了把还算完好的棕黄色涂漆椅子到身前。

    他随即走至陈旧茶几旁，从漆黑包装的抽纸内抽出好几张纸巾，转身擦拭起积尘严重的椅子。

    龙悦红见状，一时不知该跟着商见曜去搜寻房间，还是帮乔初清洁物品。

    “这次记住就行，坐吧。”蒋白棉没有为难他。

    龙悦红条件反射般坐到了沙发上，结果那原本不知是什么颜色的灰扑扑表面先是猛然下陷，接着就刺啦一声撕裂开来。

    这让龙悦红没能坐稳，差点就陷入沙发内。

    蒋白棉收回温柔的目光，看了这位灰头土脸的下属一眼，低笑出声道：

    “小心一点，这里都是七八十年前甚至更久远的古董。

    “而且，那些灰尘里不知有多少细菌和病毒，虽然你做过基因改良，不是易生疾病的体质，但也得小心啊。”

    “是，组长！”龙悦红就像过去很多次一样，站了起来，高声回应。

    “组长……”乔初目光淡漠地低声重复了一遍这个名词，不怎么在意。

    他已弄干净椅子，坐了下来。

    龙悦红和白晨开始收拾起沙发、椅子、茶几，商见曜则回到客厅与餐厅的交界处，往房间深处那条不长的过道走去。

    此时，随着夜晚的来临，房间内已是一片昏暗。

    客厅区域还好，落地窗很大，即使外面没有月亮，星光也照进来了少许，让蒋白棉、龙悦红等人勉强能看得见彼此的脸孔，而进了过道位置，商见曜就只能粗略分辨一些事物的轮廓。

    商见曜反手拉开了身上迷彩背包的拉链，从里面取了一个外表有颗粒感的银色电筒出来。

    ——他并不是每次都会将电筒挂在武装带上，偶尔也会将它放进安部标配的背包里。

    借着手电筒发出的橘黄光柱，商见曜看清楚了前方的景象：

    过道左右两侧各有扇棕红色的木门，但并不对称，式样也有所区别：左边那扇更靠近入口，上方有看不清里面场景的厚重玻璃，右边那扇几乎抵到了尽头，把手呈黄铜色，某些地方长着绿锈。

    而尽头的墙壁上，最左侧还有另外一扇棕红色木门。

    商见曜先行走向了过道左侧那扇门，因为它最近。

    这个过程中，他取下了“冰苔”手枪，防备意外。

    用拿电筒的手掌拧动把手，推开大门之后，商见曜没急着进去，在外面用手电筒照了好一阵。

    他看见里面有洗手台，有类似教科书上马桶的东西，有一扇似乎移动的玻璃门，有被分割出来的、装着淋浴头的区域。

    “厕所。”商见曜低语了一句，迈步走了进去。

    在这一眼就能看清每个角度的地方，他时而跳起，望一望上面的通风口，时而蹲下，检查马桶与洗手台间的窄小空间，似乎觉得那里能藏下一个人。

    最后，他只在一些阴暗的地方发现了点青苔和几只蚂蚁，但不多。

    检查完毕，他走至马桶前，掀开了盖子。

    里面已经没有水。

    商见曜又很有科学精神地依次试了试马桶不同位置的按钮，发现它们都失去了作用。

    他直起身体，夸张地抽动鼻子，深吸了几口气。

    “没什么味道……”几秒后，他得出了结论，表情看不出是庆幸，还是遗憾。

    接下来，他试了试淋浴头，确认果然没有水流出。

    完成这些检查后，商见曜陷入了沉思，不知在想些什么。

    过了一阵，他将“冰苔”手枪放回武装带上，探掌拔出了洗手台下水口处塞着的金属过滤器。

    它太过腐锈，商见曜差点拔断。

    将这件物品放在旁边后，商见曜单手一撑，跳了起来，稳稳站在了洗手台上，一脚踩着一边，极为平衡。

    他随即用下巴夹住电筒，脱掉裤子，瞄准了下水口。

    解决完生理问题，商见曜又跳了下来，将那个金属过滤器塞回了原位。

    外面的客厅内，乔初听到动静，皱起眉头，捏了下鼻子，龙悦红和白晨相继露出了复杂的表情。

    蒋白棉没听见这不大的动静，认真分配着压缩饼干、能量棒等食物。

    商见曜出了厕所，礼貌关上了门，然后，一手持枪，一手拿着电筒，走到了过道尽头。

    此时，他右手边有扇门，左前方也有扇门。

    他用手枪和电筒比划了一下，决定选择左边。

    打开那扇门的过程中，他同样小心翼翼。

    里面最引人瞩目的是一张比较宽的床，床上铺着疑似浅绿色的肮脏床单，摆着两个套同款枕套的枕头。

    床头右边有个矮柜，矮柜往右是一排抵到天花板的、涂着乳白色油漆的、破破烂烂的高柜。

    床头左边有一张桌子，上面摆放着一台不小的液晶显示屏，以及一个黑色金属铸就的箱子。

    液晶显示屏附近，还有商见曜认识的鼠标、键盘和一个覆盖蜂窝般事物的、底部深蓝的东西。

    这桌子再往左是墙壁和很大的窗台，窗台上铺着疑似被老鼠咬出了很多洞的棕色毯子，毯子上还有一个小木桌。

    商见曜拿着手电筒，从床尾与墙壁间的过道走向了那个窗台。

    他弯下腰，仔仔细细找了一阵，最终只能遗憾自语道：

    “没有老鼠屎……”

    这句话回荡在略显空荡的房间内，似乎还带着点疑惑。

    商见曜随即走到放液晶显示屏的桌子前，用持枪的手依次拿起不同的物品。

    作为“盘古生物”高等教育电子系的毕业生，他不难认出眼前是台电脑。

    他努力扭过脑袋，看了眼身后的迷彩背包，放弃了将大件事物塞进去的想法。

    最后，他拿起了那个表面覆盖黑色蜂窝般事物的东西。

    这也就比手掌稍大一点。

    结合自己的专业知识，以及在“活动中心”小型交易市场的见闻，商见曜很快确认这应该是一个小型音箱。

    能放歌的音箱。

    他迅速拔掉了音箱的线，将这件物品完抽离了电脑。

    用旁边的床单弄干净这底色深蓝的音箱后，商见曜取下身后的迷彩背包，将它塞了进去。

    他不确定音箱是否还能用，甚至觉得应该已经不能，但没关系，他会修，只要能找到合适的、完好的器件做一些替换。

    重新负上迷彩背包后，商见曜再次一手持枪，一手拿着电筒，检查起房间各个角落和不同物品。

    他很快绕到了另外一侧，先弯腰看了看床底，再拉开了床头柜。

    这矮柜共有上下两个抽屉，商见曜第一次打开的是上面那个，内里的东西琳琅满目，但又充斥着陈腐的味道。

    “超薄……阿司匹林……白加黑……”他一件件物品翻完，又将它们放了回去。

    他接着拉开了下面那个抽屉，里面空空荡荡，什么都没有。

    商见曜凝视了几秒，收回目光，直起身体，走到了大概是衣柜的地方。

    打开柜门后，他看见了黑色夹克，白纱连衣裙，以及其他说不出款式的衣物。

    它们整齐地挂在那里，除了味道有些难闻，似乎与当年没什么区别。

    商见曜之所以认识连衣裙，是因为“盘古生物”内部有些女性很喜欢。

    这是一种不实用的东西，在来自环境的所有能源都被导向“内生态区”，只留了很少一部分给“生活区”的情况下，长衣长裤是最好的选择，这同时也很方便工作。

    只有那些家庭稍微有点宽裕的女性，才会用贡献点交换布料，按照某些管理层亲属身上的裙子样式，自己做那么一条。

    这是她们最珍贵的事物之一，只有看年终汇报表演、参加某些集体活动、与恋人到各种角落散步时才会穿。

    商见曜下意识伸出手，触向那件白纱连衣裙。

    或许是挂衣架的横杠早已腐锈，也或许是它本就处在脆弱的平衡中，商见曜刚碰到连衣裙，横杆就哗地一声滑落，让许多衣物落到了下面的木板上。

    商见曜默然注视了几秒，收回了拿着“冰苔”的手。

    他继续检查起衣柜内各个抽屉，没发现什么值得注意的东西。

    很快，他离开了这个房间，进入走廊右边那个。

    这个房间更加小，只有一张没那么宽的床、一排乳白色的衣柜和一个放着台灯的书桌。

    那床上铺着的床单呈蓝色，上面有许多金色的小星星，比隔壁那套可爱多了。

    不过，它上面同样有很多污迹。

    商见曜一个地方一个地方地搜查了过去，最后，他俯身至枕头边，用手电筒来回照耀。

    不知过了多久，商见曜将电筒放至床上，调整好位置。

    他随即伸出一只手，在光柱照到的枕头边缘，捻起了一根长长的毛发。

    白色的毛发。

    PS：求推荐票~

 第六十六章 凌晨（求推荐票）

    “我发现了点东西。”商见曜拿着那根长长的白色毛发，快步走回了客厅区域。

    为了让乔初、蒋白棉他们看得清楚一点，他掉转电筒，往自己的手上照去。

    那道偏黄的光柱略微发散开来，映得商见曜脸孔阴森无比，吓得龙悦红差点跳起来给他一枪。

    “看我的手。”商见曜似乎早就预料到了龙悦红的反应，但直到此时，他才补了一句。

    龙悦红缓慢吐了口气，移动目光，望了过去，

    偏黄的光柱中，细微灰尘飞舞，白色毛发轻轻摇晃。

    “在哪里找到的？”蒋白棉开口问道。

    商见曜指了指挂液晶显示屏的墙壁：

    “这个卧室的枕头上。”

    “只有一根？”蒋白棉追问了一句。

    “理论上是这样，除非它能吞噬同伴，自我进化。”商见曜认真回答道。

    “现在的基础课学这种东西？”蒋白棉随口说了一句，似乎正分心思考各种可能。

    安静旁听的白晨拉了拉脖子上的陈旧围巾道：

    “旧世界毁灭时留下的？”

    毛发在类似的环境下不是那么容易腐烂。

    “没道理只留了这么一根。”蒋白棉说出了自己的疑惑，“而且，我们不是有个初步的判断吗？这座城市定期会有某种程度内的‘维护’。这个房间内的一些情况也在印证着这点，就像刚才，我们有在餐厅、厨房发现老鼠活动的痕迹，但除了咬痕、抓痕，它们什么都没留下。”

    “这越听越恐怖啊……”龙悦红忍不住嘀咕道。

    一座早已死去的城市，竟然还在定期清理杂物，“维护”自身！

    在不清楚原因的情况下，这比广播节目里的鬼故事还要吓人！

    “老鼠也许是被这里活跃的‘无心者’们吃掉了，他们也是需要食物的。”白晨说出了自己的猜测。

    蒋白棉“嗯”了一声：

    “有可能。但‘无心者’会帮老鼠打扫卫生吗？他们只剩下生存本能了。”

    “这有什么不可能？他们不都还会唱歌吗？”商见曜关掉了手中的电筒，认真说道。

    “……”蒋白棉白了他一眼，“你管那种嘶吼声叫唱歌？再说，即使他们还有一定的清理环境的本能，虽然我没在其他地方的‘无心者’身上见过，但先当他们有吧，总之，他们也应该是经常‘维护’，而不是隔很长一段时间再弄，毕竟他们没有过多的思考能力，只会按照本能行动。”

    从街道、楼宇和房间内的情况看，有很长一段时间没维护过了。

    商见曜据“理”力争：

    “人类都有偷懒的本能。

    “你一般多久打扫次房间？”

    蒋白棉一时语塞，看了眼乔初道：

    “我也就是在荒野上执行任务的时候比较随意，这是合群的一种表现。

    “在公司时，如果自己做饭，每天都会清理，不止一次，吃食堂的话，三天一次清洁，一月一次大扫除。”

    自他们讨论开始，一直没有说话的乔初忽然问道：

    “你们是‘盘古生物’，还是‘联合工业’、‘橘子’公司、‘未来智能’的？”

    “我们是‘盘古生物’的。”蒋白棉如实回答道。

    乔初摸了摸横在膝上的银色步枪，微微点头道：

    “不用讨论那根毛发，这不是什么大事。

    “吃饭，休息，等待凌晨。”

    “好的。”商见曜等人放弃讨论，各自找了位置坐下，就着水囊内的净水，吃起了压缩饼干和能量棒等食物。

    填饱肚子之后，蒋白棉站了起来，走至餐厅区域的窗户前，望了望下方杂草横生的草坪。

    她本打算直接说出需求，可看了一眼乔初后，又变得有点不好意思：

    “我，下去，方便一下。”

    “这里的厕所可以直接解决。”商见曜一副跃跃欲试的样子，似乎想把自己发现的方法分享给同伴。

    “不用了……影响休息。”蒋白棉婉拒了他的好意。

    坐在椅上，仿佛正闭目养神的乔初睁开眼睛道：

    “可以到601那边的角落。”

    蒋白棉本能摇头：

    “这种诡异的地方，还是小心一点比较好。

    “较为浓重的气味如果不加掩埋，并且与自身距离较近，很可能引来不必要的麻烦。”

    “没关系。”乔初坚持自己的意见。

    蒋白棉不想反驳，选择了听从。

    白晨跟着站了起来：

    “我和你一起去。”

    “正好互相帮忙警戒。”蒋白棉轻轻颔首，露出了笑容，“就算你不想去，我也得拉着你去。”

    龙悦红夹了夹大腿，望向商见曜道：

    “等会一起去？”

    “好。”商见曜颇有点遗憾地回应道，“既然乔初都说没关系了，我们完可以更轻松一点，比如，站到栏杆上，拉开窗户，直接对着外面……”

    “停！”龙悦红阻止了他跳跃的思维，或者说突发的奇想。

    这么一段插曲过去，龙悦红和白晨各自占据了沙发一头，蜷缩起来，准备休息，乔初依旧坐在那张椅子上，闭着眼睛，不知在养神，还是已经睡着。

    商见曜盘腿坐在了落地窗前的栏杆上，望着隧道方向，监控起黑暗城市中的动静，蒋白棉没端榴弹枪，拿着把“冰苔”手枪，于客厅来回走动，时刻注意着睡觉的人身上是否有异常出现。

    过了几分钟，一道充满恐惧的惨叫声在城市某处响了起来。

    在这异常安静的夜里，在这死寂森林般的城市废墟中，这惨叫声远远传开，让还没睡着的龙悦红听得头皮发麻，战战兢兢。

    紧接着，砰的枪声接二连三响起。

    砰砰砰砰砰，这一连串动静仿佛爆竹，很快燃毕，归于沉寂。

    隔了一阵，商见曜借着微弱的星光，看见附近一条巷子内蹿出一道人影。

    这人影佝偻着，动作更像猿猴，而非人类。

    他身上乱七八糟地穿着些衣物，绑着些布料，飞快靠近着商见曜等人所在的这栋楼。

    然后，他沿着满是发黄落叶的街边，向另外一头奔去，时不时熟练地攀爬到高处，又轻巧跃下。

    看到这样的场景，商见曜感觉，即使自己做过基因改良，接受过系统性的训练，也很难完成类似的动作，毕竟改良的主要方向不在这块。

    这时，高空云层移动，月光泄露了少许下来，让商见曜勉强看清楚了那道人影的样子。

    这应该是一名雄性，黑发又多又乱又脏，但不是太长，还没到肩头。

    似乎察觉到了商见曜的注视，这人影猛然扭头，望向楼上。

    商见曜眸中顿时映出了一张茫然的脸孔。

    “无心者”。

    这是一名“无心者”，正当壮年的“无心者”。

    商见曜没有闪避，睁着眼睛，和那“无心者”隔着遥远的距离，静静对视。

    终于，那“无心者”收回了目光，继续向远处的高楼阴影进发，消失在了那里。

    商见曜脸上渐渐露出了笑容，似乎获得了什么决定性的胜利。

    突然，他又看见了一道人影。

    这人影同样佝偻着身体，速度比刚才那个“无心者”要慢不少。

    商见曜一眼望去，看见了满是皱纹的干瘪脸孔，看见了一头乱糟糟的白色长发。

    这道人影一闪而过，钻入了左侧巷子——这是商见曜的视线死角。

    接下来两个多小时内，商见曜又看见了好几名“无心者”。蒋白棉同样也注意到了这点，对这里的“无心者”数量表示疑惑。

    之后，白晨、龙悦红醒来，接替了他们的职责。

    等到商见曜被龙悦红从梦中叫醒，乔初已是离开椅子，站到了落地窗前。

    “快凌晨了。”乔初平静说了一句。

    他旋即将目光从黑暗的城市废墟收回，眼神冷漠嗓音温柔地吩咐道：

    “帮我穿戴外骨骼装置。”

    没过多久，他就在蒋白棉、白晨的帮助下，穿戴好了那台军用外骨骼装置，启动了系统。

    拿上那把银色步枪后，体表覆盖黑色金属骨架的乔初走到落地窗边，指着几个街区外的一栋建筑道：

    “我们的目的地是那里。”

    商见曜等人循着他指的方向望了过去，看见了一栋与周围所有建筑都有不短距离的大楼。

    它似乎还有附属的大型院落。

    此时此刻，它正静静地屹立在黑暗的城市废墟中，内部没有一点光亮照出，仿佛早就已经死去。

    几秒后，乔初转过身体，边迈步走向门口，边沉声说道：

    “出发！”

    PS：求推荐票~

 第六十七章 夜晚的城市（求推荐票）

    拿上剩余的食物后，一行五人离开605室，沿楼梯下至一层。

    “开车过去吗？”蒋白棉看了眼停在边上的吉普道。

    绑在车顶的黑沼铁蛇外皮是那样的显眼，以至于没人注意太阳能充电板。

    “动静太大。”乔初摇了下头。

    蒋白棉本想说这是电能车，只要关掉模拟的音浪，几乎不会有太大的动静，谁知穿戴着外骨骼装置的乔初突然小跑了起来，并丢下了一句话：

    “跟上！”

    蒋白棉没再言语，和商见曜、龙悦红、白晨一起，端着各自的武器，小步跑向了出口。

    此时，高空云层较多，只能看见稀稀拉拉的几颗星辰，月亮则偶尔露出少许脸庞，洒下淡淡的辉芒。

    黑暗是这个城市废墟的主色调。

    极端安静的死寂环境下，商见曜等人没开手电筒，小跑着通过主路，进入了对面街道。

    这个过程中，他们总有种自己快被幽深夜色吞噬的感觉，周围的废弃轿车和道旁树木影影绰绰，仿佛藏在暗中的怪物。

    面对这样的情景，“旧调小组”自然而然就按照平时的训练散开了队形，拉出了一定的距离。

    其中，蒋白棉紧跟在乔初身后，龙悦红靠右侧，白晨偏左，商见曜拖在最后。

    他们的速度始终保持在一定范围内，不至于因为奔跑，忽视掉对四周环境的观察和警戒。

    跑着跑着，商见曜突然改变了方向，斜着冲进了左侧街边某个敞开的房间内。

    蒋白棉等人应激做出反应，就地一滚，各自找了辆废弃轿车做防御工事。

    乔初也停了下来，转身望向商见曜。

    外骨骼装置的“综合预警系统”告诉他，周围没有任何异常。

    不过，他还是抬起了那把造型颇为特异的银色步枪，防备起意外。

    他随即借助“综合预警系统”，观察起商见曜的目的地。

    虽然当前是光芒非常黯淡的夜晚，但乔初有辅助设备，还是在较远距离下，轻松看清楚了左侧街边的情况。

    那里和其他街道一样，并排的、向外的房间几乎部打开着，里面要么破烂不堪，要么异常陈旧，唯一的共同点是看不到任何生命。

    它们的招牌有的掉落于地，碎成了几块，有的斑驳褪色，字迹模糊，有的字样缺失，只剩部分，有的斜着垂下，将落未落。

    而商见曜冲进的那个房间，招牌还挂在上方，蓝色为底，只剩下两个白字：

    “……维修……”

    这个时候，商见曜已取下手电筒，在那个偏窄的房间内照来照去。

    他迅速打开各种柜子，找出了一些小型仪器和工具，连同有包装和没包装的各种元件、线路一块，塞入了迷彩背包内。

    重新负上背包，挂好电筒后，商见曜端着“狂战士”突击步枪，小跑着回到了街上。

    戴着头盔的乔初见状，几个大步奔了过来。

    以他的经验，一旦“追随”起他，除非他表现出主动攻击的意图，否则没谁会自作主张，必然按照他的吩咐做事，就算有不解和疑惑，也顶多询问和提供建议。

    这一点上，蒋白棉、龙悦红和白晨表现得就足够“正常”。

    到了商见曜面前，乔初沉声问道：

    “为什么擅自脱队？”

    商见曜坦然回答道：

    “脑子一抽。”

    “……”乔初眼睛一眯，护目镜上，商见曜的身影瞬间以相对抽象，接近靶子的状态浮现了出来。

    这是应他抬起银色步枪这个动作自然启动的“精确瞄准系统”。

    默然几秒，乔初缓慢吐了口气，放低了枪口：

    “继续前往目的地。”

    他的声音虽然不大，但蒋白棉等人一直在注意这边的情况，迅速就离开躲藏处，回到了队伍里。

    五人又一次按照刚才的队形和姿态，往着街道尽头的三岔路口奔去。

    这座城市废墟里，夜晚的风有些发冷，吹得龙悦红仿佛回到了“盘古生物”，回到了熄灯之后。

    快拐向左侧道路时，他忍不住抬头，看了眼天空。

    自来到地表，他第一大心愿是看见真正的天空，第二大心愿是看见照耀一切的太阳，第三大心愿是看见教科书上展示过的星空。

    现在，他已完成了第一和第二大心愿，只有第三大心愿迟迟无法实现。

    ——最近很长一段时间天气异常，夜晚总是多云，只偶尔能看到几颗星辰和部分月亮，而这完称不上星空。

    不知道什么时候才能看见真正的繁星……龙悦红刚收回目光，就看见乔初和蒋白棉几乎同时侧身抬手，瞄准一个地方，扣动了扳机。

    唯一的区别是，蒋白棉先行抽出了“联合202”，没用榴弹枪。

    啪！砰！

    两道略有差别的声音相继响起。

    随着银白电光一闪，右边街道中段，一颗行道树上，一道衣物破烂、部分地方裸露的人影直直坠了下来，哐当砸在了废弃轿车的顶部。

    他的鲜血迅速渲染开来。

    他手里拿着的粗陋霰弹枪弹飞出去，当的落到了路面。

    “一个‘无心者’。”蒋白棉只凭左臂，就将榴弹枪稳稳端住。

    她的夜视能力显然比普通人强。

    白晨下意识问道：

    “要把那条枪捡回来吗？”

    “枪就不用了，那把枪一看就是某些荒野流浪者聚居点自己做的，没必要。”蒋白棉摇了下头。

    旧世界毁灭已经很多年，不少枪已没法用，不少尺寸的子弹已消耗殆尽，而有一定生产能力的各大势力，在最初仿制旧世界武器，便于最大限度利用物资后，于近几十年内，逐渐做起了内部的标准化——虽然这肯定是以过去的武器为参照，但减少了很多种类。

    这样一来，很多遗迹猎人、荒野流浪者获得的枪支要么坏了没法修，要么慢慢找不到合适的子弹，他们不得不一方面加大搜寻废墟的力度，或者购买大势力走私出来的军火，一方面尝试自制武器和子弹。

    后者里面，霰弹枪无疑是一个很好的选择，需要的设备相当简单，许多荒野流浪者聚居点都有。

    这样的霰弹枪落在“无心者”手上，说明很可能已经有遗迹猎人或者荒野流浪者被猎杀。

    “要不要搜身？”白晨又追问了一句。

    “不用。”刚才使用了外骨骼装置电磁武器的乔初边回答，边转过了身体。

    白晨不再坚持，一行五人继续向着预定的目的地小跑而去。

    又拐过一条街道后，乔初忽然放慢了步伐。

    蒋白棉也抬手下压，示意商见曜和龙悦红停住。

    借着比刚才明亮了一点的月光，商见曜看见前方有一辆灰扑扑的黑色废弃轿车。

    轿车旁边，席地坐着一个人。

    这人长着张国字脸，穿着所谓的旧世界正装，上半身靠在车门位置，眼睛紧闭着，不知是生是死。

    “吴守石……”蒋白棉认出了这名男子。

    这是之前他们在荒野上遇到的遗迹猎人。

    ——对方和他的同伴将月鲁车站以北发现新废墟的消息告诉了“旧调小组”。

    此时此刻，吴守石只有自己一个人，而且生死不明。

    “还有生命迹象。”蒋白棉根据感应到的电信号做出了判断。

    乔初观察了一阵，跟着说道：

    “他在睡觉。”

    听到“睡觉”这个词，蒋白棉瞳孔略微放大，迅速抬起右手，就要向吴守石所在位置开枪。

    不过，她瞄准的不是人，而是轿车玻璃。

    就在这时，商见曜已抢先一步，对着吴守石背靠的轿车来了个短点射。

    哒的声音里，一面玻璃窗直接破碎了。

    吴守石眼珠微动，似乎就要醒来，但这个时候，他表情突然扭曲，整个人抽搐了两下，彻底失去了动静。

    “他死了？”龙悦红愕然问道。

    “理论上来讲，还有抢救的机会……”蒋白棉说是这么说，但一点也没有上前的想法，同时，她边戒备四周，边移向一辆废弃轿车。

    白晨同样如此，并且出声提醒道：

    “那匹恐怖的梦魇马可能已经回来了。”

    龙悦红吓了一跳，努力睁大眼睛，不让自己睡着。

    乔初没有说话，利用“综合预警系统”，专注地寻找起周围可能存在的“敌人”。

    商见曜看着前方的吴守石，忽然开口道：

    “你们会在街上睡觉吗？虽然我会……”

    “那匹梦魇马能强制人入睡？”蒋白棉瞬间明白了商见曜想表达的意思，“可是，我们之前遇到它的时候，它没表现出这点。”

    她和商见曜从真实噩梦中醒来后，没再莫名其妙睡着。

    “要么它一次只能让一个人入睡，面对数量较多的目标时，会选择放弃，要么……”商见曜抬头看了眼穿戴外骨骼装置的乔初。

    乔初之前一个人面对梦魇马，也完整活到了现在。

    商见曜顿了一下又道：

    “要么这里还有别的怪物，能强制人入睡的怪物。”

    听到这句话，龙悦红身体一阵发凉，只觉周围的黑暗里藏了很多东西。

    “我去看看还能不能救，你们注意我的情况。”紧接着，商见曜以光明正大的诱饵姿态走向了吴守石。

    他刚前行两步，城市废墟某处突然响起了苍凉粗哑的吼叫声：

    “嗷呜！”

    这声音响彻云霄，让人颤栗。

    PS：求推荐票~

 第六十八章 检查（求推荐票）

    苍凉粗哑的嘶吼还在回荡之中，城市废墟的不同地方相继响起了类似的声音。

    它们不是那么巨大，但此起彼伏，同样令人头皮发麻。

    而最为恐怖的是，商见曜等人百米开外就有数不清的多道吼叫声连成了一片。

    这个时候，高空云层似乎被这样的动静震散了不少，那轮偏黄的月亮短暂露出了半个脸孔。

    皎洁的辉芒散落，照在了街道尽头那一栋栋几十上百米高的楼宇上。

    那一面面窗户在浓郁的夜色里，映照着月光，显露出了数不清的人影。

    他们的样子根本无法看清，唯一能确定的是，他们似乎都在望着商见曜、蒋白棉等人，而且，身体略显佝偻。

    商见曜他们几乎是下意识就做出了反应，各自采取不同的动作，就近找了障碍物遮挡，就连龙悦红，也因为经历了好几次类似的事情，竟没有慢上多少，完发挥了训练的效果。

    云层飞快移动，月亮又被挡住了绝大部分，街道尽头的那些楼宇再次没入了深沉的黑暗中，只隐约能看得见轮廓。

    过了一阵，见没有任何袭击发生，穿戴着外骨骼装置的乔初率先离开了躲藏处。

    不过，他没有回大路中间，直接来到了铺着暗红石砖的左侧街边，这里有叶子远未掉光的树木遮挡来自高处的视线，可以让街道尽头或许会到来的射击无法瞄准。

    同样的，蒋白棉、龙悦红和白晨也相继靠近了乔初。

    商见曜抬头看了眼天空，见月色和星光愈发微弱，猛地扑出躲藏处，连续做了两个翻滚，来到吴守石身旁。

    然后，他拖着这具尸体，弯着腰背，飞快进了左侧街边一间敞开的屋子。

    这屋子的招牌斜着垂落，坏了小半，只能看见“小吃集团”四个灰土文。

    房屋里面，一张张长方形的桌子排成两列，被尘埃弄得灰扑扑的。

    商见曜没管脏不脏，将吴守石放到了其中一张桌子上，按照蒋白棉教过的急救知识，解开对方的上衣，做起按压。

    “看来没用了……”蒋白棉不知什么时候已跟了进来，看着商见曜做完了流程。

    没给商见曜开口的机会，她习惯性吩咐道：

    “检查下他的身体，看有什么线索。”

    穿戴着外骨骼装置的乔初走到敞开的门口，紧抿着嘴唇，看了两秒：

    “不用了，尽快前往目的地。”

    蒋白棉回首望向乔初，诚恳说道：

    “如果能弄清楚这位遗迹猎人的遭遇，找到他睡在街边的真正原因，应该可以让我们在后续行动中规避掉大量危险。

    “这里真的很诡异，怪物的可怕程度超乎我想象。

    “还有，‘无心者’的数量也是，他们究竟靠吃什么存活下来的？”

    虽然“无心者”群体拥有繁衍的本能，不至于因为个体的死亡而逐渐消失，但他们同样是生物，同样需要足够的食物——在失去了农业和工业支撑的城市废墟里，他们仅靠捕食同类、老鼠和虫子，根本没法维持这么大的规模。

    生态环境是会逐渐平衡的。

    “可能这座城市的物资储备非常充足……‘无心者’有生存本能，会主动寻找这些东西。”白晨也进了房屋，猜测起原因。

    至于储备的食物这么多年有没有过期，会不会变质，“无心者”不会考虑那么多，他们几乎等于没有脑子。

    “也许。”蒋白棉没有否定。

    毕竟她也不知道这个城市废墟在旧世界属于什么地方，万一有在别的废墟发现过的粮食储备库呢？

    而且，“无心者”这么一代代繁衍下来，完有可能进化出生吃大米、面粉的能力。

    龙悦红听着两位女士的讨论，忍不住开口道：

    “这里‘无心者’又多，情况又诡异，我们还是撤退吧？

    “出去的路上随便搬点东西，都称得上大丰收了！”

    他说话的时候，眼睛是望着乔初的。

    乔初没有理睬他，只是催促了商见曜一句：

    “快点。”

    他似乎接受了蒋白棉刚才的说法，觉得有必要调查下吴守石的遭遇，要不然，对他来说，同样也会更加危险。

    说完，乔初认真地拍打起身上沾染的灰尘。

    商见曜拿着电筒，检查了一遍，没在吴守石身上发现任何明显的伤害，但对方的脸孔扭曲着，仿佛看见了什么极端恐怖的事物，或者遭遇了什么极端可怕的事情。

    这和秃头猎人哈瑞斯.布朗描述的月鲁车站以北那些诡异死去的人很像。

    结合乔初的说法，商见曜可以初步判断，这是因为受到梦魇马袭击而死。

    至于那个怪物身在何处，距离此地有多远，他无从知晓。

    他旋即脱光了吴守石的衣物，寻找起不明显的痕迹。

    “手腕有一圈皮肤比周围部分白，说明之前有戴表，但现在可能掉在某处了……没有近期的注射针孔……可惜，这里没法验血，难以确定有没有吸入麻醉气体……”蒋白棉靠拢过来，帮助商见曜很快完成了检查。

    接着，她直起身体，表情略显凝重地看向乔初、白晨和龙悦红：

    “大概率是被类似梦魇马的能力强制入睡的。

    “不能肯定的是，这究竟是梦魇马做的，还是别的怪物。”

    “不是梦魇马。”乔初非常肯定地说。

    蒋白棉点了下头：

    “嗯……你知道梦魇马的嘶吼声是什么样子的吗？”

    乔初张了张嘴，似乎想要模拟，但又觉得太过羞耻，最终放弃了这个打算。

    此时，商见曜也站直了身体。

    他拿着电筒，认真问道：

    “是这样的吗？”

    话音刚落，他学起了刚才最响亮最可怕的那道嘶吼声，一点也没有尴尬为难的表现。

    当然，这一次，他有控制音量。

    “不是。”乔初毫不犹豫地摇头否定。

    蒋白棉略微皱起了眉头：

    “看来这个城市废墟里最恐怖的怪物不是梦魇马。”

    这就是她刚才那个问题想要确定的事情——梦魇马是不是发出巨大嘶吼声，引来阵阵响应的那个。

    “那是这样的吗？”商见曜连续模仿了之前听到的各种吼叫声。

    “都不是。”戴着头盔的乔初忍不住问道，“你就不能直接学马叫吗？梦魇马的嘶吼声和正常马叫本质一样，略有区别。”

    商见曜看了乔初一眼：

    “没见过马。”

    说完，他转过身体，弯下腰背，检查起吴守石的衣物口袋。

    他最先翻出的是一枚黄铜色的徽章，徽章的正面有五官模糊的人脸浮雕和一把刀、一杆枪，背面镶嵌着小小的芯片。

    商见曜之前已经见过类似的东西，知道这是“猎人公会”的徽章，随手就交给了蒋白棉。

    蒋白棉未去读取芯片里的内容，直接就收了起来。

    ——吴守石之前完成的任务和本次探索里的遭遇几乎不会有任何关联。

    商见曜找出的第二件物品是一张蓝白格的手帕。

    这手帕看起来很旧，表面都有点起球，但折叠得整整齐齐。

    商见曜抖开手帕，没发现什么线索，又把它原样折回，塞进了吴守石的胸前口袋内。

    他翻到的第三件物品是用锡纸包着的半块黑色巧克力。

    这巧克力有明显的融化又重凝的痕迹，但竟然找不到有被咬过的地方。

    商见曜正在翻来覆去看这块巧克力时，白晨突然开口道：

    “应该是平时想吃了，就舔一舔，或者放嘴里含一含。”

    她说的非常平淡，似乎对类似的事情早已司空见惯。

    商见曜边听得微微点头，边回了一句：

    “你要吗？”

    “在这个城市废墟里，没必要。”白晨摇了下头。

    这里能找到的物资肯定很多。

    商见曜没再问别人，继续搜查起吴守石的衣物。

    他找到的第四件物品是一张同样折得整整齐齐的纸。

    纸上的文字颇为工整：

    “欠如香一个牛肉罐头；

    “欠阿刚两次报酬，折合一大袋压缩饼干；

    “欠张瘸子半碗油；

    “欠奥朗克一把手枪，十发子弹；

    “欠小光一顿肉；

    “欠如香一朵花……”

    商见曜飞快看完，重新将这张纸折好，放到了自己衣兜里。

    “你不会，想帮他还吧？”蒋白棉看得有点诧异。

    不过，商见曜做出什么事，她都不会太奇怪。

    商见曜没什么表情地回答道：

    “如果遇到他的同伴，就把这张纸和猎人徽章给他们。”

    蒋白棉幅度很小速度较慢地点了下头，没再多说。

    商见曜搜出的第五“件”物品是吴守石裤兜里的十二枚硬币。

    从它们的花纹和造型看，应该属于旧世界。

    “旧世界的硬币还能用？”龙悦红瞄了一眼，诧异问道。

    “可以，但不看面值，只看是什么金属，重量有多大。”白晨简单解释道。

    那十二枚硬币里，七枚是银白色的，五枚是金色的，商见曜看了一阵，将它们放入了迷彩背包的小夹层内。

    接下来，除去衣服、裤子和鞋，他只找到了吴守石那把黑色的手枪。

    “乌北7，还有五发子弹。”商见曜略作辨认，将这把枪挂到了武装带上。

    这子弹是7.62毫米的，和他们出发时准备的那些都不相同。

    至于吴守石第一次遇见他们时背的那把自动步枪，不知去了哪里。

    搜查完，商见曜将衣物又给吴守石套了回去。

    “走吧。”乔初见没有收获线索，不太有耐心地催促道。

    蒋白棉等人没有反对，跟着他走出了街边这间房屋。

    商见曜走在最后，抬头看了一眼，突然跳了起来，将金属做成的门拉了下来。

    哗啦的声音里，这间房屋被封闭了。

    “这有什么用？‘无心者’会开门，到时候，这就是他们的食物。”乔初忍不住说了一句，然后沉声道，“跟上！”

    商见曜没再有别的举止，跟在队伍后面，继续端着枪，在深沉的夜色里，往城市废墟某处小跑而去。

    PS：求推荐票~

 第六十九章 交火（求推荐票）

    夜色浓厚，位于队伍左侧的龙悦红越是前进，越是有些胆战心惊。

    其实，刚从605室离开那会，他并不是那么害怕，因为还没有遭遇任何称得上危险的敌人或者怪物——偶尔出现的“无心者”甚至连动作都没来得及做出就被小组轻松解决了。

    这让龙悦红觉得我上我也行，而事实也是，携带两把手枪、端着突击步枪、做过基因改良的他，真要面对“无心者”，哪怕对方同样有武器，他只要克服掉紧张，也能干净利落地解决两三个。

    当然，热兵器战斗里，大意和疏忽能让一个成年人被小孩干掉，龙悦红自问若是遭遇“无心者”袭击，也不是那么肯定单对单必然能赢，只不过若敌人就是这样，不会给他带来太大的心理压力。

    等到目睹曾经亲切交谈过的吴守石在梦中诡异死去，而自己等人连“凶手”的踪迹都发现不了，龙悦红开始紧张和焦虑。

    蒋白棉之前告诉过他，战争中的心理创伤，主要不来自于亲手杀死了对面敌人，而是身旁认识的熟人、朝夕相处的战友，就在你面前被子弹命中，死得凄惨无比。

    这不仅会带来强烈的悲伤和痛苦，还会让每一个人都不由自主去想下一个会不会是我，难以遏制地紧张起来，总是会做噩梦，于是暴躁，焦虑，注意力难以集中。

    此时此刻，龙悦红觉得自己有点这方面的症状了。

    同样的，对“凶手”情况的未知会明显加深恐惧感。

    安静的城市废墟内，传入龙悦红耳朵的只有他们五个人小跑前行的脚步声，除此之外，什么动静都没有。四周的黑暗深处，两侧的楼宇里面，仿佛在默默地撑开一张狩猎的罗网。

    就在这时，龙悦红听到了组长急促高亢的声音

    “小心！”

    因为在这次野外拉练里已经历过不少危险局面，龙悦红对蒋白棉有了相当高的信任，闻言没有犹豫，条件反射般就扑向了路旁一辆“灰”红色的废弃轿车。

    几乎是同时，蒋白棉也跃了起来，并于半空转身，抬起了握着“联合202”手枪的右臂。

    砰！

    左侧街边的建筑物三楼，一面玻璃窗应声而碎，窗旁的人影摇晃着往后倒下。

    微弱的月华和星光照耀下，那人影牙齿畸长，眼睛浑浊，一看就不是正常人类。

    紧跟着，哗啦的声音响起，那栋建筑不同的楼层上，一面又一面玻璃被打破，一道又一道人影显露了出来。

    云层移动，月光洒落，照亮了这一切。

    那些人影头发乱糟糟的如同鸟窝，脸庞瘦削，汗毛粗长，衣物不是太破烂，但很随意地套在了一起，似乎纯粹只是为了御寒。

    他们全部佝偻着身体，有的眼睛充血，有的手里拿着闪烁寒光的菜刀，有的握着俗称“蟒蛇”的某种左轮手枪，有的一身黑色，仿佛融入了黑暗，难以被发现。

    这都是“无心者”！

    其中一个，身材高大，只是略显佝偻，脸上胡须浓密，根根坚硬。

    他端着一把霰弹枪，快速后拉护手上膛，对着蒋白棉勾动了扳机。

    砰！

    数不清的弹丸般倾泻而出，笼罩了目标所在的那片区域，但蒋白棉早已落地，一个翻滚，躲到了某辆废弃轿车的车头后面。

    另外一边，穿戴着外骨骼装置的乔初直接跳了起来。

    他单手端着那把银色的步枪，在“精确瞄准系统”帮助下，扣动扳机，发射出了一枚仿佛缠绕着银白电蛇的弹丸。

    他携带的竟然是高斯步枪。

    砰！

    拿霰弹枪的那名“无心者”额头位置顿时出现了一个血色孔洞。

    他眼神骤然涣散，向后倒了下去。

    与此同时，乔初抬起了架着榴弹发射器的金属手臂，瞄准人影显露最多的那面破窗，扣动了扳机。

    街道的左侧，听见蒋白棉提醒而扑向路旁的商见曜还没来得及站起，一道人影就打碎二楼窗户，跳了下来，落到他的身后。

    这人影同样略显佝偻，穿着套不够合身的、很是陈旧和油腻的蓝色工装，手里拿着一把闪烁银白光芒的大型扳手。

    他刚一落地，就要挥出右臂，将扳手砸到商见曜的头顶，而背对着他的商见曜，似乎没有察觉。

    突然，这人影的右臂僵硬在了那里，怎么都挥不出去。

    作为一名以本能为主的“无心者”，他仿佛缺失了这方面的本能。

    商见曜没有转身，只是掉转了突击步枪的枪口，通过肩膀上的空间，向后来了个点射。

    砰！

    他身后那名“无心者”的头盖骨被直接掀开，鲜血与脑浆飞溅了出去。

    这个时候，不远处的龙悦红也发现头顶跃下来一名“无心者”。

    他脑袋有点空白，遵循着本能，向着袭击者抬起了“狂战士”突击步枪。

    砰砰砰！

    他疯狂射击，几乎打空了一个弹匣，完全展现了手里的突击步枪为什么外号“狂战士”。

    而那名“无心者”身在半空，无从变向，整个身体都被打成了筛子，鲜血到处喷涌。

    扳机空响声中，龙悦红回过神来，赶紧更换弹匣。

    就在这个时候，他瞄见自己左边不知什么时候跃下了另一个“无心者”，拿着“蟒蛇”左轮的“无心者。

    那“无心者”距离同侧的商见曜七八米，和龙悦红则只有两米不到。

    龙悦红的瞳孔骤然放大，本能地试图躲避，可又似乎已来不及。

    那“无心者”已瞄准了他，只剩扣动扳机这个动作。

    但是，那名“无心者”怎么都没法按下手指，就像基因里缺失了这个动作一样。

    砰！

    他的脑袋被命中，烟花一样爆开，红的白的洒了一片，有部分甚至溅到了龙悦红脸上和身上。

    龙悦红下意识望去，看见商见曜笑着对自己挥了挥手，看见公路对面的白晨将步枪枪口从这边移开。

    他还没来得及喘气，就听到了轰隆一声巨响。

    乔初发射的榴弹落入了相应的房间内，翻滚出赤红的火球。

    周围的玻璃窗应声而碎。

    还未发动攻击的那些“无心者”似乎受到了震慑，同时远离临街窗户，退到房间深处，消失在了浓郁的黑暗里。

    “先离开这里！”蒋白棉见状，跑出躲藏处，高声喊道。

    这里各种电信号太多，她完全没法确定究竟藏了多少“无心者”和怪物。

    而且，比起旷野，这里能干扰她感应的障碍物也更多，以至于那些“无心者”离开路旁房间后，她基本就失去了感应。

    商见曜、龙悦红等人充分相信组长，立刻冲出了障碍物，沿街边奔向这条路的尽头。

    而乔初用早就掉头奔跑的动作说明了他的想法。

    一直跑出当前街道，抵达前方十字路口，他们才有种脱离包围圈的感觉，相继放慢了步伐。

    龙悦红抓住这个机会，给“狂战士”突击步枪换了弹匣，并用上弹器将打空的那个补满。

    “这里的‘无心者’也太多了吧？”蒋白棉回头看了眼刚才那条街道，皱眉出声道。

    商见曜等人跟着望去，只觉那边的黑暗里人影浮动，似乎在将街边的尸体拖走。

    “都是几代后的‘无心者’，不像是刚进入这里的遗迹猎人、荒野流浪者感染了‘无心病’。”白晨给出了自己的判断。

    几代后的“无心者”使用武器的能力更强，眼睛只是浑浊，没有那种毫无理智的疯狂，同时，他们会主动更换装备，添加衣物，不会穿得破破烂烂，只可能各种服装混搭，套在一起。

    “快到目的地了。”乔初看了眼前方，催促起蒋白棉等人。

    “旧调小组”结束讨论，跟着穿戴外骨骼装置的乔初在黑夜里继续前行。

    他们小跑百米后，旁边巷子里突然出来两个人。

    一名是女子，二十来岁，黑发棕瞳，穿着军绿色的迷彩服，五官还算不错，但给人一种冰冷淡漠的感觉。

    一名是男性，三十上下，同样为黑发和棕瞳。他戴着顶有破洞的线织帽，手里端着把自动步枪。

    蒋白棉和穿戴外骨骼装置的乔初最先反应过来，后者正要做出应对，却被蒋白棉抢先一步，挡在前方，大声招呼道

    “如香？”

    她已认出，那名女子是吴守石的队友，名字叫做如香。

    安如香听到这声招呼，才发现不远处有一队人。

    她先是警惕，想要寻找障碍物躲避，可眼神很快就变得柔和，不由自主望向了乔初。

    她旁边的男子同样如此，就像是遇到了倾慕已久的某个人。

    两人快步靠了过去，来到乔初的旁边。

    乔初戴着头盔的脸看不出有什么表情，但始终没有理睬他们。

    安如香随之望向蒋白棉

    “你们？”

    他们最近遇见的有外骨骼装置的队伍只此一家，别无分号，所以印象非常深刻。

    蒋白棉看了眼商见曜，回过头来道

    “是我们，没想到这么快就遇上了。”

    她顿了一下，表情严肃起来

    “我们刚才还有碰到吴守石。”

    听到吴守石这个名字，安如香先是一愣，继而扭曲了脸庞。

    这名字似乎是一把无形的小箭，射中了她心灵某个地方，刺激得她行将从美梦中醒来。

    她挣扎了一阵，急促问道

    “他，他在哪里？”

    s求推荐票~

 第七十章 情报（求推荐票）

    听到安如香的问题，蒋白棉提前预防，回头瞪了商见曜一眼，示意他不要说话，然后抿了下嘴唇，对安如香道：

    “我们遇上他的时候，他正睡在路边。

    “我们刚准备去叫醒他，他的脸就突然扭曲了，身体也跟着抽搐了几下，完失去了动静。

    “他，他就这样死掉了。”

    说到这里，蒋白棉忽然觉得自己描述得像是天方夜谭，顿时有些忐忑，连忙补了一句：

    “我这么说，你相信吗？

    “不，我的意思是，你要相信我们。”

    坦白讲，如果不是亲身经历，亲眼看见，她也不会相信这种事情，毕竟能力如此诡异的畸变怪物，在灰土上也是少之又少，而蒋白棉调到“安部”不到三年，出过的任务说少不少，说多也不多，遇到的畸变生物都属于还算常见的类型。

    安如香那张冷淡漠然的脸早在蒋白棉描述的开始部分就有了变化，表情逐渐复杂，再也难以掩饰。

    蒋白棉虽然解读不出对方所有的微表情都代表什么意思，但直接就感受到了那种强烈的、浓郁的、无法克制的悲伤。

    她没见过安如香几面，可之前就已经判断对方属于非常内敛、感情绝不外露的类型，而现在，她第一次看见了安如香的表情，失去控制的表情。

    安如香深吸了两口气道：

    “我相信。

    “因为我们进入这个城市废墟后，遇到过类似的事情。

    “如果不是亲眼目睹，我相信你们也编不出这样的经历。”

    她嗓音低沉暗哑，仿佛在竭力压制着什么。

    跟在她身边的那名男子则一副悲伤与恐惧交杂的表情。

    蒋白棉“嗯”了一声，没说节哀的话语，转而问道：

    “你们究竟遭遇了什么？”

    安如香抬手擦拭了下眼角，神情重归淡漠：

    “我们开着车，从大沼泽深处一条道路进入了这个城市废墟。

    “我们没打算探索这里藏着什么秘密，只准备在废墟边缘搜刮一番，找些有价值的物品回去。

    “就在我们弄到一堆物资时，小光，我们一位队友，忽然睡着了，他在搬运一箱厚衣服的过程中，晕倒般睡着了。

    “我们以为他是突发了什么疾病，没有第一时间唤醒他。

    “结果，当我们确认他只是睡着后，他闭着眼睛的脸孔一下扭曲了起来，似乎遇到了什么极端恐怖的事情。

    “然后，然后，他就死了。”

    蒋白棉本想说一句“强制入睡看起来一次只能针对一个目标”，可看了看安如香的眼睛，又强行遏制了这个冲动。

    安如香继续说道：

    “小光死后，我们吓坏了。

    “我们并不害怕和‘无心者’，和怪物们正面战斗，但这种不知道原因不知道该怎么防备不知道下一个会轮到谁的袭击，真的让人恐惧和崩溃。

    “我们当场决定，撤离这个城市废墟，反正收获已经足够。

    “谁知道，我们就像被鬼迷了心一样，强烈地认为前方街道拐角处有什么东西异常珍贵，必须拿到。

    “我们就那样过去了，看见了一个‘无心者’。

    “她是女性，年龄在十七八到二十五六之间，你们知道的，‘无心者’的年龄纯粹靠外貌很难鉴定。

    “她比我们寻找物品时遇到的两个‘无心者’穿得更加整齐，衣服也不是那么脏，脸庞收拾得也还算干净，但眼睛依旧浑浊，充满血丝。

    “嗯，她穿的是一套白色的、已经干瘪的羽绒服。

    “那个时候，我们觉得那个异常珍贵、必须拿到的东西就在这名‘无心者’身上，于是加速靠拢过去，准备射击。

    “谁知，大量的‘无心者’出现了，他们似乎就埋伏在附近。

    “这是一个陷阱！”

    说到这里，不管是安如香，还是她旁边那名男子，都难以自控地露出少许恐惧之情。

    “然后呢？”蒋白棉没去做判断和猜测，追问了一句。

    安如香又做了次深呼吸：

    “埋伏的‘无心者’出现时，我们那种被鬼迷了心的感觉直接就消失了，不再觉得那个特殊‘无心者’身上有什么异常珍贵、必须拿到的东西。

    “幸运的是，那些‘无心者’只部分有枪，有枪的里面，还有一部分是拿枪当铁棍用的，这大概是因为没有子弹。

    “总之，我们躲得还算及时，没在第一波枪击里死掉，接下来，就是一场激战。

    “原本我们会在拼掉多个‘无心者’后，死在那里，但上天眷顾了我们，一名披红色袈裟的机械僧侣不知为什么，也不知从哪里，突然就冲了过来，并且极端暴虐地袭击所有女性‘无心者’。

    “我感觉得到，他对我也充满恶意。”

    蒋白棉终于忍不住，脱口而出道：

    “净法？”

    这名机械僧侣修好了自己，并且来凑这次新发现废墟的热闹了？

    “你认识他？”安如香愕然问道。

    “有打过交道。”蒋白棉简略回答道。

    没阻止她们交流的乔初在旁边安静听着，似乎也想获取有用的情报。

    安如香没有多问，回归正题道：

    “有了那名机械僧侣的加入，我们找到了逃跑的机会。守石主动断后，掩护我们离开。

    “我们有约好会合的地点和时间，结果，呵呵，他总说自己是一个守时的人，这一次却肯定要迟到了……”

    这时，商见曜上前几步，认真说道：

    “可能是因为他没有戴表。”

    安如香愣了一下，忽然笑了起来：

    “是啊，他那块宝贝一样的表在遭遇埋伏时，表带断裂，掉在了那里。”

    笑着笑着，安如香抬手抹了下眼睛。

    隔了好几秒，她嗓音愈发暗哑地说道：

    “当时，天还没黑，我们先找地方躲藏了一阵，等到各种动静平息，才绕了一圈，往会合地点赶，结果，还没到就遇上了你们。”

    “之前那些枪响不是你们弄出来的啊？”蒋白棉若有所思地叹了口气。

    她随即骂了自己一句：

    “真是的，我这两天怎么老是忽略东西，思维不够严谨。

    “可能是乔初说制造真实噩梦的是一匹梦魇马，所以我思考的方向就局限在了畸变怪物上。

    “从安如香他们的遭遇看，这个城市废墟内很可能存在畸变的‘无心者’，而且还是非常特殊、能力诡异、外界少有的那种。

    “能强制人入睡的除了怪物，还有畸变‘无心者’这个可能。”

    她这句话是对白晨、龙悦红等人说的，同时也算是提醒一下安如香，让他们小心类似的畸变生物。

    白晨点了下头道：

    “在‘最初城’和它的附属势力里，称这种‘无心者’是‘高等无心者’。”

    龙悦红听得又是一阵恐惧。

    安如香听完这段对话，吸了口气道：

    “我该说的都说了，相信对你们会有一定的启发和作用。

    “现在可以告诉我守石在哪里了吗？”

    蒋白棉转过身体，指向来时的街道：

    “从这里过去，右拐，街道右侧唯一关上门的房间内。

    “不过，这条街道比较危险，‘无心者’很多，你们最好绕一下。”

    “谢谢。”安如香和那名男子同时回应道。

    这时，商见曜又上前几步，拿出了那张折叠得整整齐的纸：

    “他身上的。”

    “他的猎人徽章。”蒋白棉也摸出了吴守石的遗迹猎人徽章。

    安如香伸手接过，本能展开那张纸，将它凑至眼前，就着现在不算微弱的月光扫了一遍：

    “欠如香一个牛肉罐头；

    “欠阿刚两次报酬，折合一大袋压缩饼干；

    “欠张瘸子半碗油；

    “欠奥朗克一把手枪，十发子弹；

    “欠小光一顿肉；

    “欠如香一朵花……”

    安如香的嘴角一下往后拉动，可嘴巴却紧紧抿着，没有张开。

    这让她的表情变得颇有点怪异，眼睛和眼睛周围则似乎有什么东西在反射月华。

    蒋白棉等人没有开口，安静地等待她恢复。

    隔了一阵，安如香吐了口气道：

    “谢谢。

    “剩下的物品不用给我了。”

    说完，她侧过脑袋，对旁边的男子道：

    “阿刚，我们去找守石。”

    “好。”那名男子沉声回答。

    安如香没再逗留，也没有告别，快步奔向了更远处的街道，打算绕一圈路，避开危险。

    “刚才最重要的情报是，强制入睡一次应该只针对一个人。”蒋白棉收回目光，提醒了组员们一句。

    这时，戴着头盔，覆盖黑色金属骨架的乔初突然问道：

    “净法是谁？”

    “一名机械僧侣，同时也是‘觉醒者’……”蒋白棉、龙悦红等人争先恐后地将先前获知的净法相关情报告诉了乔初，末了道，“他付出的代价是‘色欲增强’，并因为上传意识，成为了机械生物，失去了满足那方面欲望的能力，心理变得极度扭曲，非常仇视女性。”

    “仇视女性……”乔初重复了一遍，不再多问，指了指前方道，“继续，绕过去就是目的地了。”

    商见曜等人又一次拿着武器，小跑了起来。

    …………

    进入另一条街道的安如香突然放缓了步伐，疑惑地抬手揉了揉太阳穴。

    “怎么了？”她身旁的男子颇为奇怪地问道。

    安如香表情沉凝地回答道：

    “你没觉得有问题吗？刚才，刚才我们竟然没有了警戒之心，甚至想跟随在那个穿外骨骼装置的人旁边。

    “那一刻，我都忘记守石了，只想讨好那个人。”

    安如香身旁的男子眉头逐渐皱起：

    “是啊。

    “我，你知道的，我喜欢的是女人，刚才我居然在想，想，如果是他，好像也不错……

    “这……也太诡异了吧？”

    PS：求推荐票~

 第七十一章 提醒（求推荐票）

    戴着破洞毛绒帽的男子说着说着，突然有点控制不住自己的声音：

    “他不会是畸变生物吧？”

    他对之前的遭遇记忆犹新，充满恐惧，一旦发现相应的迹象，就难免往类似方面去想。

    “他明显有足够的智慧，肯定不是‘无心者’，而且，还长着人类的模样。”安如香毫不犹豫否定了同伴的猜测。

    “万一他就是个怪物，只是让我们‘感觉’他像个人呢？你想想，先前那个‘高等无心者’，什么都没拿出来，就让我们认为她身上有异常珍贵的、必须获得的物品。”戴破洞毛绒帽的男子语速略快地反驳道。

    安如香无从解释，认真思考了一下道：

    “确实，有这个可能。不过，还有另外一种可能：

    “他是名觉醒者，能力之一偏魅惑。”

    戴破洞毛绒帽的男子仔细想了想：

    “你这么一说，我觉得还真有可能是，呵呵，觉醒者在我心里和畸变生物也差不多了，不，他们比绝大部分畸变生物都更加可怕更为诡异，应该说，和我们这次遭遇的差不多。”

    绝大部分畸变生物更接近黑沼铁蛇和黑鼠镇居民，身体某些部位发生变化，带来了一定的、完可以理解的增强。

    听到同伴的话语，安如香忍不住回想起这次的遭遇。

    在事情已过去好几个小时后，以她的经验和心志，竟然还有点无法走出。

    那就像是一场怎么都没法醒来的真实噩梦。

    安如香吸了口气又缓慢吐出，回头望向来时的街道：

    “他们会不会也是被魅惑了？

    “我记得在荒野上第一次遇见他们的时候，他们只有四个人，没那个疑似觉醒者的男子。

    “要不要提醒他们一下？”

    戴破洞毛绒帽的男子当即摇头道：

    “这太危险了！”

    安如香沉思了几秒道：

    “他们把守石的情况告诉了我们，把最重要的物品也还给了我们，而且还把守石尸体放到封闭的房间内，避免‘无心者’很快发现，将他，吃掉……

    “这对我来说，是一份沉甸甸的人情，是价值很多东西的‘事物’。”

    “你不也把情报分享给了他们吗？”戴破洞毛绒帽的男子竭力阻止，“你不想想，那个人穿戴着军用外骨骼装置，就算不是觉醒者，也能轻松解决掉我们！”

    安如香点了点头：

    “放心，我不会冒险的，我还要把守石的尸体带回去。

    “这还没过去多久，他们距离我们不是太远。我打算就在这里，高声喊几句，至于他们能不能听到，听到之后能不能明悟处境，就不是我能控制的事情。”

    “在这里喊？”戴破洞毛绒帽的男子环顾了一圈，“好，我帮你喊，喊完立刻离开。”

    安如香转过身体，挂好黑色手枪，将双手拢成喇叭状，凑到了嘴边。

    下一秒，她尖利高亢的声音响了起来：

    “他有魅惑！

    “小心被他控制！”

    …………

    龙悦红端着“狂战士”突击步枪，边警戒对应区域，边小跑在队伍左侧。

    听完安如香的讲述和组长白晨的讨论，他对这次的探索更加害怕了。无论是强制入睡、真实噩梦，还是难以抗拒的陷阱，都有点超过他的承受能力，让他本能就觉得这不是自己能够应付的事情。

    如果不是见识过商见曜的“推理小丑”和机械僧侣净法的“饿鬼道”，龙悦红觉得自己现在可能已经崩溃。

    无法遏制的恐惧不断在龙悦红心里滋生着，让他忍不住审视起这次的行动。

    为什么要冒这么大的风险……组长不是说过，在我们真正适应灰土生活，积累到足够经验前，不会带我们去太过危险的地方吗……帮乔初确实应该，只要他能对我的印象好一点……可，可是，这到底值不值得，我还没结婚呢……小跑中，龙悦红望向最前方那穿戴着外骨骼装置的身影，内心陷入了强烈的挣扎。

    看着看着，他突然悲从中来：

    我做了基因改良才一米七五，长得也一般，各科成绩只是中等，还被分配到了安部最危险的小组，堪称霉运之子，乔初怎么可能看得上我？算了算了，还是主动放弃比较好……

    放弃……

    龙悦红眼神逐渐迷茫，仿佛抓到了什么不对的地方又说不出来。

    这时，风中传来了断断续续的声音：

    “魅惑……小心……控制……”

    这声音很是尖利，但因为隔了一段距离，显得非常不清楚。

    蒋白棉随即放缓脚步，微侧脑袋道：

    “这在喊什么？”

    “我只听到‘小心’。”商见曜一本正经地回答道，“看来有谁在为我们献上美好的祝福。”

    下一秒，风中又有声音传来：

    “魅惑……小心……控制……”

    这次，响起的是高亢的男声。

    “控制……”白晨竭力分辨着。

    队伍最前方的乔初脸色微变，沉声说道：

    “不能再耽搁了，走吧。”

    “好。”蒋白棉无法拒绝。

    一行五人又小跑了起来。

    龙悦红位于队伍左侧，脑海里始终有刚才听见的声音在盘旋：

    “小心……控制……

    “小心控制？

    “小心控制……”

    他悚然一惊，隐约察觉到现在的情况有点不对劲。

    他下意识回头，望向队伍里关系最好的商见曜。

    小跑间，他看见商见曜嘴巴咧开，回了自己一个灿烂的笑容。

    他什么意思……龙悦红尝试理解商见曜的想法，没能成功。

    他转而回想一路行来的点点滴滴，试图找到问题相关的蛛丝马迹。

    两三分钟过去，他们绕过一栋建筑，看见了“沉没”于黑暗中的目的地。

    那是一栋上百米高的楼宇，自带很大的庭院，里面极其安静。

    因为还有两三百米，商见曜等人无法看清楚庭院大门处横放于地上的匾额究竟写着什么。

    就在这时，最前方的乔初突然停下了脚步。

    紧接着，他身体后仰，于金属碰撞声中，倒在了地上。

    蒋白棉等人愕然看着这一幕，下意识就要靠拢过去，确认问题。

    几乎是同时，那台外骨骼装置发出了哔哔哔的声音，所有辅助关节齐齐晃动了起来。

    乔初的身体随之出现动静，慢慢爬将起来。

    这个时候，蒋白棉似乎察觉到了什么，端着榴弹枪，向侧面一株行道树上方扣动了扳机。

    轰隆！

    一团火球急速膨胀，照出了被点燃的树冠和一道跃入街边楼房的身影。

    那是一只猫型生物，身长足有一米，体表似乎没有毛发和皮肤，血红色的“肌肉”直接暴露了出来。

    它的尾巴仿佛来自蝎子，覆盖着褐色硬壳，长有倒刺；它的肩膀位置，一丛丛白色的骨刺如同装饰；它的头顶，好像有四只耳朵。

    这不管怎么看，都不是正常生物。

    那怪物跃进了二层某个房间，险险避开了榴弹的爆炸，然后，它飞快奔跑，脱离了蒋白棉的感应范围，消失在了街边楼宇的深处。

    此时，乔初已恢复正常，重新站了起来。

    他看了眼怪物消失的方向，沉声说道：

    “我刚才睡着了。

    “还好这台外骨骼装置的感应叫醒功能不错。”

    “那是强制人入睡的怪物？”白晨立刻反应了过来。

    “看样子就是畸变生物。”蒋白棉做出了判断。

    乔初没尝试追赶那猫型怪物，指着目的地道：

    “我们过去。”

    商见曜最先表态，大步跑向了那自带庭院的高楼。

    蒋白棉等人赶紧跟了上去。

    “要给它取个名字吗？”跑动中，商见曜突然问道。

    “谁？”蒋白棉有点茫然。

    “刚才那怪物。”商见曜认真说道，“叫它鬼猫吧？”

    “好难听啊。”蒋白棉下意识否定道，“叫安眠猫！”

    说话间，他们抵达了目的地，来到了庭院大门前。

    借助略显微弱的星光和月华，他们看清楚了那个横放在地上的黑色匾额。

    这匾额由石头制成，看起来不是太脏，就像经常有受到雨水冲刷或者被谁“维护”。

    它表面的金字没有一个脱落，皆是灰土文。

    这些文字组成了一个龙悦红从未听说过的名词：

    “城市智网控制中心”

    “这是什么地方？”龙悦红脱口问道。

    蒋白棉略微解释了一句：

    “在某些城市里，自来水管道、天然气管道、电线、光纤这些杂七杂八的东西统合在了一起，形成了一个庞大的智能管网。

    “控制这个管网的，就是城市智网中心。”

    “那……我们为什么到这里来？”龙悦红愈发疑惑。

    这时，穿戴着外骨骼装置的乔初漠然说道：

    “这个城市废墟周围，有个水电站还在运行，还有‘维护’。这个城市废墟内，许多线路也有被‘维护’，保持得很好。

    “我们需要做的，就是进入控制中心，重新通电。”

    “为什么要通电？”蒋白棉下意识问道。

    乔初沉默了两秒道：

    “为了打开一个实验室的所有门。”

    PS：求推荐票，凌晨会提前更新~

 第七十二章 沮丧（求推荐票）

    蒋白棉看了商见曜等人一眼，重新望向乔初道：

    “那个实验室在哪里？”

    戴着头盔，无法看见脸上表情的乔初还没有做出回答，那道苍凉沉哑的嘶吼声又一次响彻云霄：

    “嗷呜！”

    这一次，商见曜等人可以清楚明白地听见，那道嘶吼声传出的地方就在不远之处，就在“城市智网控制中心”后面几条街道外。

    它是那样的巨大，那样的响亮，震得商见曜等人耳朵嗡嗡作响，脑袋一阵眩晕。

    它仿佛来自每个人内心深处，来自无法化去的恐惧记忆，让龙悦红双腿难以自控地抖动了起来，让白晨下意识拉紧了围巾，用力程度就像要勒死自己。

    蒋白棉的身躯轻微颤栗着，似乎在用尽身的力气对抗那种恐惧，商见曜身体略微缩了起来，就像自己还是个孩子。

    不过，他迅速就恢复了正常，不，也不算正常，他露出了笑容，一副兴致勃勃的模样。

    他的思维仿佛跳过了“恐惧”这个词，来到了“兴奋”上。

    当然，这更多也是因为那道粗哑苍凉的巨大嘶吼声已停息下去，只剩余音和废墟各处此起彼伏的吼叫声回荡不休。

    这个时候，乔初没什么笑意地低笑了一声：

    “那个实验室就在刚才那声音发出的地方。”

    听到这句话，蒋白棉等人悚然一惊，浮想联翩：

    传出巨大嘶吼声的神秘实验室……从旧世界毁灭运行到现在的水电站……定期就会被维护一遍的城市废墟……到今天还能使用的部分电线和设备……能强制人入睡的猫型怪物……能制造真实噩梦导致各种严重后果的梦魇马……疑似“高等无心者”的存在，没有辐射污染却怪物众多的沼泽深处某些区域……

    这些信息连在一起，真相似乎已近在咫尺又极为可怕。

    蒋白棉惊恐之余，竟有点兴奋。

    这就是她组建“旧调小组”的原因之一！

    “不知道那个实验室的研究和旧世界的毁灭有没有关联……”蒋白棉自言自语般说了一句。

    乔初没有理会这个问题，迈出了覆盖黑色金属骨架的双腿：

    “该去通电了。”

    蒋白棉追了上去，语速颇快地问道：

    “你有这里的布局图吗？”

    “先去地底机房合闸，恢复这栋大楼的供电，然后到十七楼电网中心，完成通电。”乔初似乎早已弄清楚这个“城市智网控制中心”的情况。

    蒋白棉、商见曜等人没再多说，跟着穿戴外骨骼装置的乔初通过大门左侧，进入了庭院。

    这里非常宽敞，绿化得也很好，各种废弃轿车整齐停在了相应位置，没有堵塞道路。

    一丛丛或高或矮，或蓬松或杂乱的深绿植物散落于周围，影影绰绰，如同藏在黑暗中的怪物，让本就害怕的龙悦红身体愈发紧绷，似乎随时会做出应激动作。

    以他自身的想法而言，小组根本就不该进“城市智网控制中心”，不该恢复这里的供电，尝试打开那个神秘实验室的所有大门。

    先不提这是否会给灰土上本就脆弱的人类社会带来新一轮灾难，龙悦红觉得自己等人没可能扛得住那个神秘实验室和这诡异废墟蕴含的危险。

    他一点也不想牺牲，不想变成80个月抚恤金。

    “城市智网控制中心”所在大楼前方，有一处水池，里面水质浑浊，飘着不少杂物，但又没有想象得多。

    微弱的月光和星芒照耀下，龙悦红突然看见水里有黑影一闪而过。

    “有东西！”他惊惧地用“狂战士”突击步枪瞄准了那里。

    乔初回头看了他一眼：

    “一条普通的鱼。”

    龙悦红顿时松了口气，但由此带来的残余刺激终于点燃了他心里积压的恐惧之情。

    “不，不普通！‘无心者’都不吃鱼吗？我，我不想进去！我放弃！我回吉普车那里等你们！”他一口气说出了内心所有的想法。

    这一刻，他竟然觉得乔初也不是那么有魅力。

    戴着头盔的乔初先是愣了一秒，旋即眯起了眼睛。

    他无声抬起了覆盖外骨骼装置的手臂，用那把造型怪异的银色步枪瞄准了龙悦红。

    蒋白棉和白晨同时张开嘴巴，准备阻止，却又有点犹豫，不知要不要到动手这一步，内心似乎陷入了剧烈的争斗。

    乔初没给她们反应过来的机会，准备扣动扳机。

    突然，他发现自己的手指没法后拉！

    除此之外，他的手指可以往任何方向灵活运动。

    他缺失的似乎只有扣动扳机这个动作！

    乔初的目光下意识越过龙悦红，落到了更后面一点的商见曜身上。

    商见曜身体略微弯着，仿佛在大口喘息。

    他眼眸深暗地回应了乔初的注视，颇为艰难但很是认真地开口道：

    “我妈说过，就算再喜欢一个人，也不能纵容她的坏毛病。”

    …………

    蒋白棉向“安眠猫”发射榴弹，制造出不小爆炸声时。

    城市废墟某处，有着多个雕塑的广场上。

    穿着黄色僧袍披着红色袈裟的机械僧侣净法停下了手中的动作，回头望向声音传出的地方。

    他的前面摆着好几具破烂不堪的女性“无心者”尸体。

    没过多久，传出爆炸声的方向，震动云霄的嘶吼声又一次响起。

    随着电子双眼内的红光闪烁了几下，机械僧侣净法放弃周围的尸体，向着声音传出的地方，大步奔去。

    …………

    黑暗的城市废墟里，某条街道，某栋房屋内。

    套着深黑长袍，披着同色长发，嘴边留着一圈胡须的中年美男子杜衡疑惑自语道：

    “没在这里？”

    他话音刚落，爆炸声从不算太远的地方传了过来。

    杜衡对此没有太大的反应，但很快，苍凉暗哑的嘶吼声也在那个方向响起。

    “难道在那边？”杜衡思索了一下，走向了楼梯。

    …………

    废墟内，街边一个店铺中。

    金发碧眼的道士伽罗兰正躺在一张很柔软的黑色皮制靠背椅上，昏昏欲睡。

    可惜，她没能睡着，被接二连三的爆炸声、嘶吼声吵醒了。

    “哎，修为还是不够啊，师父都能做到在工厂旁边安然入睡……罢了罢了，既然醒了，那就随遇而安地过去吧，不知道途中能不能遇到便车……”伽罗兰文绉绉地自责了一句。

    她现在就连自言自语时，用的都是灰土语。

    然后，伽罗兰慢悠悠起身，向着嘶吼声所在的位置一步步行去。

    …………

    城市废墟另外一边，有不少器械的广场上。

    一个由五辆车组成的车队正停在这里。

    那五辆车中，有一辆是灰绿色的装甲车。

    装甲车旁，一个戴着灰绿贝雷帽的壮年男子看着这次的收获，满意地点了下头。

    “立哥，这才多久，我们就装满了所有车辆。要不，兄弟们到处找一找还能开还能修的车辆，争取一人一台？”一个剃了光头的男子靠拢过来，欣喜说道。

    被称为立哥的“鬣狗”林立环顾了一圈，目光缓缓从十二三个核心成员脸上扫过，看见大家都同样的喜悦和兴奋。

    他鼻子很挺，额头有些凸起，长相算是比较有特点。

    “也可以。”林立颔首赞同了光头男的建议，“主要是这次还没找到能有效提升我们实力的武器，或者可以从大势力换好东西的技术资料。得为之后做准备啊，黑鼠镇背后肯定有一个大势力，我们必须在他们弄清楚事情经过前，做好应对。”

    他正要再补几句，爆炸声和嘶吼声相继在同一个方向响起。

    静静听了一阵，“鬣狗”林立笑道：

    “那边看来有点好东西啊。

    “我们过去瞧一瞧，有机会就动手，没机会就找别的。”

    这是他们这个强盗团一直以来的风格，就像嗅到腐肉赶来，却又不冒险靠近，只在远处等待机会的鬣狗群。

    “是，立哥！”他的核心成员们原本正要轮流睡觉，闻言皆是很有精神地站了起来。

    …………

    听到商见曜的话语，乔初的嘴角微不可见地动了一下。

    直到此时，龙悦红才察觉到乔初想杀自己。

    霍然间，他之前假想的所有美好同时分崩离析，让他真正回到了“现实”。

    “他，他……”龙悦红惊恐地发现，乔初根本就不是同伴，不是值得追随、有绝大魅力的人。

    这一路行来，自己竟跟猪油蒙了心一样。

    这太诡异了！

    龙悦红话还没有说完，乔初金色的眼眸内，一圈圈似虚似幻的涟漪浮现了出来。

    已决定动手阻止乔初的蒋白棉忽然产生了强烈的沮丧感：

    自己明明想要把商见曜、龙悦红带离危险区域，却反而引着他们来到高危废墟；一次本该普通寻常的野外拉练，竟发展到现在这个程度，这是组长的失职；曾经的梦想因为一次失误，不得不放弃，身体也差点崩溃……

    这样的自己还是死了算了……

    这一刻，蒋白棉彻底心灰意冷，放弃了挣扎，只想等死。

    白晨、龙悦红和商见曜也有同样的反应，皆是沮丧到不愿意做任何事情，不愿意说哪怕一句话。

    乔初没做攻击，转而收起银色步枪，目光冰冷嗓音温柔地说道：

    “放心吧，都过去了。”

    深陷灰暗沮丧世界的龙悦红等人仿佛听到了天使的安慰。

    PS：提前更新求推荐票~

 第七十三章 画风破坏者（周一求推荐票）

    那种突如其来的沮丧很快消失不见，蒋白棉等人迅速恢复了正常。

    龙悦红虽然依旧恐惧，不想再深入“城市智网控制中心”，但觉得为了天使一样好的乔初，还是可以冒一下险的。

    乔初因为要穿戴军用外骨骼装置，早已将机械表取下，放入了衣兜里，不过，这不影响他知道现在是几点几分几秒，因为兼做显示屏的护目镜上有相应的时间。

    他看了眼护目镜的右下角，默算了下“魅惑”将要发生异变的时间，赶紧催促道：

    “我们去地底机房。”

    这一次，商见曜等人不再有异议，跟随着这位第八研究院的特派员，绕过水池，来到“城市智网控制中心”所在大楼的前方。

    这里的门由玻璃制成，不知什么时候已经打开，或者说从旧世界毁灭起就没有关过，总之，里面宽广幽暗的大厅直接显露了出来。

    乔初没急着进去，利用“综合预警系统”，在外面观察了十几二十秒。

    然后，他略微弯腰，当当当地冲向了电梯间。

    蒋白棉等人紧跟于后，始终保持着战术队形。

    这个过程中，大厅内只有金属骨架与地面碰撞的声音，以及他们不算沉重的脚步声回荡，没有别的动静，一片死寂。

    很快，他们抵达了电梯间。

    这里左右两侧各有三部灰黑色的电梯。

    当然，这都无法使用，因为没有电。

    乔初的目标也不是电梯，而是旁边的安通道大门。

    这朱红色的木门已有点腐烂，此时正静静关着，不知有没有锁上。

    白晨正要抢前几步，帮乔初开门，心里忽然产生了某种奇怪的认知。

    在那扇门后，有某种异常珍贵的、必须拿到的物品！

    这让她不可遏制地有了强烈的渴望和冲动，想要立刻打开门，冲到预定的位置，拿起那件物品。

    不只是她，乔初、龙悦红等人也有类似的感受，都迫不及待地靠近门口。

    蒋白棉眉头微微皱起，大声喊道：

    “你们还记得吴守石队友描述的事情吗？”

    她指的是“高等无心者”创造诱惑，设置陷阱的事情。

    正是因为记得这件事情，她才没有完被蒙蔽心智，能够在一定程度内对抗那莫名其妙的认知。

    她的双脚跃跃欲试着往前，她的身体已是摆出冲锋的姿态，但她整个人还是牢牢钉在原地，没有迈出一步。

    她的话语唤醒了乔初等人的少许理智，让他们短暂陷入挣扎，没直接开门。

    这时，最后方的商见曜已跑了过来，但没有继续前行，而是停在了蒋白棉的旁边。

    “我觉得那里有能拯救人类的秘密。”他认真说道，“但是，这种秘密肯定都位于层层保护下，周围藏着很多危险。”

    一时之间，蒋白棉竟不知该翻他白眼，还是夸奖他一句。

    “我们要小心，不能鲁莽。”商见曜循着这个思路，想了两秒。

    然后，他跳到一台电梯前，借助金属的镜面效果和窗户处照入的月光、星辉，看见了自己不够清楚的影像。

    与自己对视之中，商见曜开口说道：

    “蒋白棉是长腿，我也是长腿。

    “蒋白棉很厉害，我也很厉害。

    “所以？”

    他眼眸不知什么时候已变得幽深，嘴巴张开，低低自语了一句：

    “所以，我们是一样的。”

    这个过程中，乔初原本想要阻止，但一方面要对抗莫名的、强烈的渴望，分心乏术，一方面又觉得商见曜能弄出点不一样的变化，打破当前的局面，有些期待，所以，最终选择了做好准备，冷眼旁观。

    “欺骗”完自己，商见曜侧过脑袋，望向了蒋白棉。

    他的眼眸愈发幽黑。

    蒋白棉心中骤然产生了一个强烈的念头：

    “虽然我很渴望门后那件物品，想要得到它，但我绝对不能表现得这么迫切，不能直接说出来，这会让我很丢脸！”

    念头一闪间，蒋白棉半转过身体，轻轻跺了下脚：

    “你们要去你们去，我不去。”

    商见曜跟着转向同一个地方，也轻轻跺了下脚：

    “你们要去你们去，我不去。”

    看到这一幕，白晨、龙悦红又觉诡异，又很愕然，又是好笑。

    一时之间，他们心中那种强烈的渴望都被冲淡了不少。

    还在矫情状态下的蒋白棉瞪了商见曜一眼：

    “你为什么要学我？”

    “你为什么要学我？”商见曜从眼神、语言到微表情都模拟得惟妙惟肖。

    这个时候，蒋白棉身上的矫情状态退去了。

    回想刚才那一幕幕场景，她忍不住笑出了声音：

    “你想用笑死我们这种方式对抗那莫名其妙的认知和渴望？”

    “你想用笑死我们这种方式对抗那莫名其妙的认知和渴望？”商见曜跟着哈哈笑道。

    乔初看得嘴角微动，下意识就想沉声警告，让他们严肃一点。

    这是城市废墟的智网中心内，这里到处都是危险，这里死寂得让人毛骨悚然，怎么能打打闹闹，欢声笑语不断？

    蒋白棉想了两秒，忍着笑意道：

    “我头发很长，你头发很短。”

    “我头发很长……”商见曜复述到这里，忽然说不下去了。

    他的眼神重归正常。

    “抓住这个机会。”他立刻说道。

    蒋白棉猛然醒悟，趁着那种莫名其妙的渴望还没来得及再次侵蚀自己，快步来到了朱红色对开木门前。

    “闪到两边去。”她一边吩咐白晨、龙悦红等人，一边探掌握住了锈迹斑斑的金属把手。

    等了几秒，蒋白棉猛地拧动把手，推开了大门。

    没有任何间隔，她鱼跃兼翻滚，躲到了电梯旁边。

    砰砰砰！哒哒哒！

    连续的枪响从楼梯的下方与上面传来，子弹风暴笼罩了安通道入口处那片空间。

    若是龙悦红等人鲁莽开门，现在已经被打成了筛子。

    ——乔初被那种强烈的、诡异的渴望控制，完忘记了使用外骨骼装置自带的“综合预警系统”。

    枪响声中，蒋白棉取下武装带上挂着的战术手雷，准备扯掉拉环，将它扔向安通道大门处。

    她有计算好轨迹，想借助墙壁的反弹，让手雷落往楼梯下方。

    就在这个时候，枪击停止了。

    蒋白棉默默将战术手雷挂了回去，一手端着榴弹枪，一手握着“联合202”，专注地感应起安通道内的各种电信号。

    “上方的‘无心者’已经退走了，下面有受到干扰，信号不是那么清楚，但最多只剩下两个……”很快，蒋白棉给出了信息。

    此时，那种有珍贵事物藏在安通道内，必须尽快拿到的莫名其妙认知和渴望已消失不见，乔初完恢复了正常。

    他仗着有外骨骼装置，有“综合预警系统”，一个翻滚，进入了安通道内。

    通往地底机房的楼梯深处，一道身影正看着上方。

    这是一位女性，外表还算年轻，五官较为整齐，但眼睛白多黑少，相当浑浊，满是血丝。

    她身高一米六五上下，套着件瘪下去的白色羽绒服，从上到下收拾得比其他“无心者”要干净不少。

    她静静站在黑暗较深之处，如同游荡于夜晚的幽灵，正无声注视着想要杀死的目标。

    如果不是有“综合预警系统”，乔初根本看不清她的样子。

    抢在乔初发射榴弹前，这名“无心者”单手一按，直直跃下，消失在了楼梯深处。

    “是吴守石他们遇见的那个‘高等无心者’吗？”蒋白棉靠拢入口，询问了一句。

    乔初轻轻颔首道：

    “嗯。”

    “呼，果然。”蒋白棉吐了口气。

    这时，龙悦红劫后余生般感叹道：

    “还好‘无心者’没什么智商，要是刚才他们直接射击，不等着我们开门，我们至少死一半。”

    那朱红色的对开木门可挡不住子弹。

    可在遵循本能的“无心者”眼里，障碍物似乎只能是障碍物，必须等着弄开。

    “现在不要说这种话，不吉利。”白晨侧头看了龙悦红一眼。

    听到“幸运”、“倒霉”、“不吉利”、“命运”等词语，龙悦红总是特别敏感，闻言紧紧闭上了嘴巴。

    乔初看了前方黑暗的楼梯一眼，沉声说道：

    “下去吧。”

    他顿了顿又吩咐道：

    “你们走前面。”

    是时候发挥诱饵的作用了。

    PS：今天两更都送上了，周一求推荐票~

 第七十四章 地下走廊（求推荐票）

    “好。”商见曜一马当先，端着“狂战士”突击步枪，越过乔初，走向了通往地底机房的楼梯。

    这时，他身前横出了一条手臂。

    “我走最前面。”蒋白棉沉声说道。

    当然，她再怎么压着嗓音，在没有对照的情况下，音量还是不够小。

    “我是觉醒者。”商见曜很是坚持，表情认真而严肃。

    “怎么？拯救人类先从我们开始？”蒋白棉低笑了一声，“你能提前感应到袭击者吗？”

    商见曜点了下头：

    “能。”

    “……”蒋白棉未曾想过会得到这样的答案，后续的说辞一下堵在了喉咙口。

    隔了几秒，她才憋出一句话：

    “范围多大？”

    “十米。”商见曜坦然回答。

    蒋白棉悄然松了口气：

    “那我能感应的范围比你大。

    “这种环境下，肯定是越早发现袭击者越好。

    “所以，我走前面。”

    说到这里，她笑了笑：

    “这不是不让你承担责任，而是术业有专攻，专业的事交给最专业的人做。

    “如果有一天，我们小组遇到更加危险的情况，而你的能力又是最适合破局的，那我会毫不犹豫地将你派出去。”

    商见曜不再言语，点了下头，主动后退一步，让开了位置。

    蒋白棉调整了下枪带，将榴弹枪挎好，然后，一手改握“冰苔”，一手空了出来。

    楼梯内部是一个非常狭窄的环境，能够躲避的空间有限，所以，绝对不能犯错。

    基于这样的考虑，蒋白棉暂时放弃了比较容易卡壳的“联合202”手枪和很容易波及自身的榴弹枪。

    ——虽然她那把“联合202”经常养护和校准，自问不太可能出问题，但当前环境下，不怕一万，就怕万一，真要倒霉透顶，遇上了卡壳，想闪避都没地方闪避了。

    当然，她的榴弹枪也是挎在了最容易取用的位置，只要那些“无心者”敢在楼梯下方聚集，她就敢选取弹道，将他们一锅端掉。

    至于自己这边，肯定会提前下达匍匐命令。

    而空着的那只手，是为拿电筒做准备。

    蒋白棉能感应得到敌人的电信号，却看不见黑暗环境下的阶梯。

    这里就连微弱的月芒和星光都没有。

    拿着电筒，蒋白棉略微猫着腰，看着前方偏黄的光芒，沿楼梯一步步往下。

    她没敢走得太快，怕遇到袭击后来不及做出反应。

    等到商见曜、白晨、龙悦红依次进入电梯，她回头提醒了一句：

    “我一说趴，你们就立刻趴下。”

    她这是担心“无心者”远远地往上面发射榴弹，扔枚手雷。

    虽然后面的乔初在“综合预警系统”和“精确瞄准系统”帮助下，有不小可能提前打爆榴弹，但也得防备弹片的溅射。

    如果对方的榴弹、手雷属于有毒气的类型，蒋白棉就没有别的办法了，只能让大家憋着气，冲回一楼，到时候，除了白晨，都可以依靠基因改良者的体质，撑到使用随身携带的、公司生产的“泛用型生物解毒剂”——乔初的外骨骼装置自带“防毒过滤系统”，不在考虑之列。

    而这最终有没有效果，她也没法肯定。

    要是那群“无心者”连温压弹都有，蒋白棉只能自认命不好。

    不过，她倒是不太担心后面两种情况，因为她觉得“无心者”没法较好地维护枪械和弹药，而自旧世界毁灭后，几乎没人进入这里，只这次来了几批人，没那么多装备。

    想到“高等无心者”的怪异，再想到他们可以使用各种武器，蒋白棉就一阵牙疼。

    听见蒋白棉的吩咐，龙悦红下意识回应道：

    “是，组长！”

    这很有中气的声音顿时回荡于楼梯间内，层层往下，嗡嗡作响。

    龙悦红这才醒悟过来，发现自己又犯了一个错误。

    “不错。”

    “很好。”

    “很有精神。”

    蒋白棉、白晨、商见曜几乎同时夸赞道。

    乔初冷漠地看着，打开了外骨骼装置自带的电筒，用光柱示意前面四人不要耽搁时间。

    蒋白棉想了想，确定不再有需要特别提醒和强调的事情，遂打着电筒，拿着冰苔，一步一步地踩着阶梯往下。

    这里的风有些冷，右侧墙壁已是脱灰，左边的扶手黑漆斑驳，金属栏杆锈迹斑斑。

    偏黄的光柱照耀下，楼梯这么一圈圈深入着黑暗的地底，就仿佛在进入某个巨兽的口中。

    这让龙悦红的紧张和害怕不可遏制地又加深了一些，脑海内翻滚出各种各样的念头，再次怀疑起这次行动的必要性。

    一层层下行中，楼梯间内无比安静，仿佛整个世界都已经死去。

    如果不是自己等人的轻微脚步声还能听见，龙悦红觉得自己可能已经被这样的环境和气氛弄得精神崩溃。

    而就算是这样，他也感觉时间过得异常缓慢。

    不知过了多久，吊在队伍后方的乔初突然开口道：

    “就是这里。”

    “呼……”龙悦红顿时松了口气。

    走楼梯的这段路程没被袭击真是太好了！

    等脱离了这狭窄封闭的环境，至少有奔跑、翻滚、跳跃的空间，能有效做出躲避。

    “竟然没趁这个机会袭击我们……”白晨自言自语般说道。

    蒋白棉下意识回应道：

    “‘无心者’应该不至于是在阻止我们进入地底机房，他们没这个动机和智商，除非这里是他们的巢穴。

    “而作为狩猎者，发现猎物太过强大，难以解决时，最好的选择是于暗中观察，等待机会，并召唤同伴过来援助。

    “这都是不知多少代后的‘无心者’了，在狩猎上不会缺乏类似的本能或者说智慧。”

    龙悦红听到了最关心的内容，颇为担忧地环顾了一圈：

    “也就是说，他们躲在周围的黑暗里？”

    “是啊是啊。”商见曜笑着附和道，“一旦谁表现得紧张，表现得懦弱，不够警惕，他们就会以他为目标。”

    龙悦红悚然一惊。

    这不就是指的我吗？

    他瞬间克服了畏惧，精神高度紧绷起来，不让自己露出一点破绽。

    “好了，门后一片区域内确定没有电信号。”蒋白棉停在这里，可不是单纯为了说话，“不过，我们还是按流程来，小心一点。”

    他们随即掩护的掩护，准备火力压制的准备火力压制，毫不松懈。

    接着，蒋白棉有所控制地猛然一撞，将通往地底机房的安通道大门直接撞开。

    而她借着反弹之力，一个转身，躲到了旁边。

    确认没人袭击后，他们才重新按照战斗队形，冲出楼梯间，进入地下某层。

    手电筒的光柱摇晃间，他们看清楚了这里的布局：

    当前位置是一个十字路口，往前往右往左都有走廊，而走廊两侧分布着不少房间。

    “地底机房在哪边？”蒋白棉询问起乔初。

    乔初环顾了一圈道：

    “我也不确定。”

    紧接着，他又补了一句：

    “你们先直走，探一探路。

    “如果有，直接告诉我，要是没有，就回来换一个方向。”

    他几乎没做思考，像是早就已经这么决定。

    蒋白棉等人没觉得这有什么问题，按照刚才的队形，进入了竖着的那条走廊。

    这时，乔初跨前两步，强调了一句：

    “到了尽头，不要急着拐去别的地方，先做回报。”

    “没问题。”商见曜似乎在代替蒋白棉做出回答。

    他甚至笑着挥了下手。

    “好的。”蒋白棉重新将注意力放在了前方。

    一行四人，在手电筒的照耀下，沿着走廊，越来越深入这一层楼。

    他们的两侧，房间有的敞开，有的紧闭，房门有的木制，有的由灰蓝色金属铸成，里面时而能见方桌、长桌、椅子和各种机器。

    但没有一个的面积和样子看起来像是供电机房。

    走着走着，蒋白棉突然抬手，往侧面一个房间内开了一枪。

    砰的声音里，一道人影踉跄着从另一扇门闪入了对面走廊。

    随着电筒的光柱扫去，商见曜等人看见了一个穿着白色衬衣的背影。

    这背影右臂偏肩膀位置，鲜红迅速渲染扩大，显然已经中枪。

    不过，他的速度丝毫没有变慢，在蒋白棉等人开第二枪前，蹿出了他们的视线。

    “他的伤有点不对劲。”白晨收回目光，说了一句。

    “哪里不对劲了？”龙悦红慌忙问道。

    白晨看了蒋白棉一眼：

    “‘冰苔’的威力虽然比不过‘联合202’，但也不是太小，打在人身上，不该只有这么点伤。”

    蒋白棉轻轻颔首：

    “难道多代后的‘无心者’，肌肉进化到了这种程度，可以有效减少子弹的翻滚或撕扯？”

    “不确定是这个原因，但之后得注意一些，不能误判他们的伤势。”白晨表情严肃地提醒道。

    “希望他们的脑袋也足够硬。”商见曜笑着回了一句。

    龙悦红默默记下了这个要点。

    “旧调小组”继续往前，途中没再遇到“无心者”。

    很快，他们抵达了走廊尽头。

    蒋白棉用手电筒照起右边敞开的房间，想确认里面有什么，

    而最先映入他们眼帘的是一个人！

    一个佝偻着身体，戴着深色线帽，穿着黑色呢绒长裙，满脸皱纹的老妇人。

    这老妇人露出帽子外的头发已经白，双手托着一个红蓝布料裹成的襁褓。

    她抬起脑袋，用浑浊的眼睛望着蒋白棉等人，一词一顿地说道：

    “你们……吵到……小冲了……”

    PS：求推荐票~

 第七十五章 待产者（求推荐票）

    这样的老妇人看起来没有一百岁，也超过了八十，仿佛从旧世界毁灭一直活到了现在。

    于这座早已死去的城市内活到了现在。

    而且，她眼球浑浊，目光凶恶，如同野兽，有着最典型的“无心者”特征。

    一名“无心者”居然开口说话了，哪怕非常艰难，一词一顿，也是在开口说话！

    这是具备人类智慧的表现！

    一时之间，蒋白棉既感觉惊慌、恐惧，又产生了强烈的兴趣。

    她的理想之一就是弄清楚“无心病”的发病机理和传播规律。

    就在这个时候，那名戴着深色线帽，穿着黑色呢绒长裙，满脸皱纹的老妇人，向前走了两步。

    她怀里的襁褓随之往外转了四分之一圈，由对着胸口，变成了正面朝上。

    蒋白棉、龙悦红等人下意识望了过去，借助电筒光芒的照耀，看清楚了襁褓内究竟有什么。

    首先映入他们眼帘的是一个小小的、白森森的头骨。

    头骨下方似乎还连接着更多的白色骨头，但因为红蓝襁褓的遮挡，它们只是若隐若现。

    这是一具婴儿的骸骨。

    那名老妇人抱着这具骸骨已不知多少年。

    这一刻，蒋白棉就感觉心脏被一只名为“恐惧”的手紧紧捏住，即将停止跳动。

    她、龙悦红、白晨、商见曜都立在了原地，脸色青白，身体僵硬，无法移动半步。

    突然，蒋白棉眼角余光看见商见曜的神情瞬间恢复了正常，甚至变得非常严肃。

    商见曜没去理睬那名老妇人，望向蒋白棉，认真问道：

    “为什么不开枪？”

    “为什么不开枪？”蒋白棉咀嚼着这句话，似乎抓到了什么不对的地方。

    也就是一两秒的时间，她醒悟了过来：

    在这么危险的地方，在这么压抑的环境中，自己没可能去分辨周围的“无心者”有没有袭击意图，一旦感应到电信号或看见身影，立刻就会开枪，将隐患消弭于未发。

    而刚才自己明明已提前感应到电信号，看见了老妇人的身影，居然没有条件反射地抬手开枪，任由她向前走了两步。

    这说明了什么？

    想到这里，蒋白棉悚然一惊，瞬间将注意力从老妇人身上收了回来。

    几乎是同时，她感应到了另外一股电信号，正高速靠近自己等人的电信号。

    而她的目光望去，那个地方根本没有人影。

    蒋白棉不再被恐惧困扰，毫不犹豫地抬起握“冰苔”的右手，向预判的地方扣动了扳机。

    砰的一声枪响，白晨、龙悦红眼前的诡异老妇人和恐怖婴儿尸骨部消失不见了，就像从来没出现过一样。

    电筒光柱的照耀下，他们看见那个房间的深处，几张桌子拼了起来，上面躺着一个穿红色短款防寒服的女性。

    这女性黑发凌乱披着，一绺绺显得油腻。

    她眼睛浑浊，布满血丝，目光异常凶恶，仿佛只剩下兽性。

    这是一名“无心者”。

    她那件洗得发白的短款防寒服没有拉上拉链，就那样敞开着，露出了高高鼓起，长着明显汗毛的肚子。

    她的下半身没有衣物，只得一床破破烂烂的棉被略微遮挡。

    她的双腿后缩分开，摆出了一个普通人会觉得有点奇怪的姿势。

    龙悦红对此有点茫然，而参加过多次聚会，吃过多次圣餐的商见曜一眼就做出了判断：

    那名“无心者”正在生孩子。

    “无心者”同样有繁衍的本能。

    蒋白棉手枪子弹奔去的方向，有一名男性。

    他穿着白色的背心，皮肤呈古铜色，少量地方汗毛非常浓密。

    他的头顶，黑发多有打结，他的脸上，胡须连绵，他的眼睛，同样浑浊，凶狠无比。

    “旧调小组”刚才看见的场景，遭遇的老妇人，竟然是幻觉！

    蒋白棉那一枪并没有击中男性“无心者”，他似乎提前感应到了危险，双脚用力，跃了起来。

    砰砰砰，商见曜、白晨反应过来，同时将枪口抬起，扣动了扳机。

    那名男性“无心者”抢先一秒，一脚蹬在走廊墙壁上，强行改变了位置。

    他反弹往上，抓住天花板破洞的边缘，双臂一拉，将身体甩了进去。

    砰砰砰！商见曜和蒋白棉没有停止，向着上方连续开枪。

    而那名“无心者”总是能提前做出正确的反应，就像有某种奇妙的预感。

    他们旁边的龙悦红虽然反应确实慢了一点，但之后并不是什么都没做，他端着突击步枪，精神高度紧绷地监控着房间里面的女性“无心者”，防止对方做出袭击。

    他没有开枪是因为他现在也看出了对方似乎在生孩子。

    这个时候，眼眸微动的白晨突然转身，将枪口对准了房间里面待产的女性“无心者”。

    她一如既往地沉静，脸上也没有任何的怜悯表情。

    下一秒，房间内对应的天花板突然掉落，砸向了白晨的头顶。

    那名穿白背心的男性“无心者”紧跟着跃下，扑向了那几张桌子上的女性“无心者”。

    他的背阔肌扩张地鼓了起来，往着上方延伸，就如同一只完展开了翅膀的蝴蝶，几乎快撕裂背心的束缚。

    白晨则仿佛早有预料，在天花板砸落前，已滚向了旁边。

    蒋白棉在白晨转向房间时就已明白她的想法，此刻，没有浪费机会，甩手扣动了扳机。

    砰的声音里，一枚黄澄澄的子弹飞跃短短的距离，打在了男性“无心者”左肩偏下的位置。

    对方及时弯下腰背，避开了心脏所在。

    而子弹撕扯出的伤口也没有蒋白棉预料的那么大，那超越人类般的肌肉似乎有效做出限制，降低了伤害。

    经历过多次战斗的蒋白棉没让诧异影响自己，衔接紧凑地又开了一枪。

    这一次，子弹命中了那名男性“无心者”的大腿后侧，鲜红的血液飞溅而出。

    扑通一声，那名男性“无心者”倒了下去。

    简陋“木床”上的女性“无心者”挣扎着望了过来，发出了一声尖利的悲鸣。

    悲鸣声中，蒋白棉看见那名男性“无心者”飞快崩溃，变成了一滩蠕动的血肉。

    这血肉散发出难以想象的恐惧气息，让蒋白棉、商见曜、龙悦红和白晨的双腿瑟瑟发抖，虚弱无力，再也难以支撑自己。

    他们有快有慢地跪了下去，紧紧收缩着身体，再也难以做出别的反应。

    这个过程中，蒋白棉、商见曜、白晨异常努力地与那种能击溃所有人类的恐惧之意对抗，但只是延缓了弯腰的速度。

    这让他们不可遏制地感到绝望。

    就在这个时候，商见曜脑子一抽，无法自控地跳了起来。

    紧接着，他盘腿坐下，表情异常严肃，仿佛在思考什么哲学问题。

    蒋白棉心中一动，艰难问道：

    “你，在，想，什么？”

    商见曜轻轻颔首，认真回答道：

    “我在想，为什么幻觉中，我会觉得乔初没那么大魅力。”

    PS：求推荐票~

 第七十六章 “幻境”交流（求推荐票）

    听完商见曜的话语，蒋白棉一下把握住了重点：

    是啊，我也觉得乔初的魅力不是那么大了。

    虽然他确实很英俊挺拔，但也达不到让人看上一眼就神魂颠倒的地步，而且为人冷漠，性格极差，相处久了不仅不会增添好感，反而日渐厌恶。

    这一切感受，之前只是模糊地藏于蒋白棉内心隐秘处，偶尔能发现，现在就如同潮水退去沙石露出般直接暴露于她的脑海。

    她自言自语般说道：

    “难怪我根据芯片，一直觉得有什么不对，本能地在努力武装自己和尝试与乔初拉开距离……”

    旁边的白晨同样听见了商见曜在说什么，表情连续变化了几下后道：

    “我越回想越觉得诡异……我们怎么会那么想讨好乔初，跟着他来了这个无比诡异无比危险的城市废墟。”

    这里有“高等无心者”，有畸变的恐怖生物，有难以理解的定期“维护”机制，有异常神秘的实验室，有发出震天嘶吼的未知事物，比白晨去过的任何一个城市废墟都要可怕。

    “是啊是啊。”龙悦红频频点头，“我性取向多么正常一个人，竟然偶尔会觉得，如果是乔初，好像也不错，呕……”

    他说着说着，泛起了恶心。

    “你怀孕了？”商见曜也不知认真还是假装地看了龙悦红一眼。

    不等对方回应，他自顾自地继续说道：

    “这也许是某种能力？”

    蒋白棉啐了一声：

    “你是想说龙悦红有怀孕的能力，还是乔初有魅惑的能力？

    “魅惑，对，应该是这样。

    “而所有的能力必然是有边界的，只要没成为迷信里的执岁，范围、目标数量、相应程度这些都是存在上限的。

    “啊对，我记得之前想去楼下方便时，乔初怎么都不让，只准我们在同一楼层同一单元的另外一边解决，还有，刚才他说，到了走廊尽头，不要急着拐弯，先行回报。

    “这说明，他这个能力的范围不会超过三十米。

    “而目标数量这一块，显然不是只能针对一个人，不，一个生物，是进入相应范围的，自动被魅惑？”

    听完蒋白棉的分析，龙悦红、白晨等人愈发感觉惊悚，深刻认知到了之前种种行为的反常之处，而他们那个时候竟然觉得理所当然，就跟被鬼迷了心窍一样。

    “可怕，真是可怕。”龙悦红刚感叹出声，突然又察觉到一个问题，“咦，我们刚才不是还觉得非常恐惧，连身体都打不直吗？”

    怎么现在都开起了讨论会？

    商见曜一本正经地回答道：

    “因为之前看见的，感受到的，都只是幻觉。

    “一旦没将它们放在心上，忽略了过去，也就不会受到影响了。”

    “幻觉……”龙悦红这才回想起商见曜之前已经提过这件事情。

    他一下有点惊慌，连忙问道：

    “我们要不要先脱离幻觉？要是那些‘无心者’趁机袭击怎么办？”

    “也是。”蒋白棉抬起拿电筒的左手，想给自己来上一耳光，以“唤醒”自己。

    她认真思索了一秒，觉得这可能会有点痛，决定还是往那滩蠕动的血肉上方开上一枪，让制造幻觉的那名“无心者”难以再维持能力的效果。

    就在这个时候，他们看见的那滩血肉突然土崩瓦解，恢复成了一个挣扎着站起的男性“无心者”。

    与此同时，他们听到了当的一声轻响。

    那名女性“无心者”试图爬起来，用不知从哪里摸出的锋利匕首袭击“旧调小组”众人，但她还没有离开简陋的“木床”，就因下身的疼痛摔了回去，连匕首都掉到了地上。

    她表情变得异常扭曲，上半身强行撑了起来，将双手探到了破破烂烂的棉被里。

    很快，她从两腿间抱出了一个湿漉漉脏兮兮的婴儿。

    婴儿的肚脐上还连接着一条泛白的肉色脐带。

    “哇！”

    清亮的哭声随之响起，回荡在了房间内部。

    本该直接射击的蒋白棉、商见曜等人拿着枪，竟没有一个扣动扳机。

    那女性“无心者”很快弄断脐带，将婴儿抱在了怀里。

    然后，她半侧过身体，让“婴儿”远离闯入者们。

    她的表情又凶恶又警惕，浑浊的眼睛不知什么时候已变得湿润，竟带上了几分哀求之意。

    “哇！哇！哇！”

    婴儿哭声不断，这女性“无心者”连连弯腰鞠躬，嘴里不断发出呜呜呜的声音，仿佛在请求什么。

    “旧调小组”四人陷入沉默，没有回应，但也没有开枪。

    隔了几秒，商见曜侧过脑袋，望向蒋白棉：

    “组长……”

    没等他说完，蒋白棉长长地叹了口气，对那名女性“无心者”道：

    “你们走吧。”

    紧跟着，她念头一动，也没管对方能不能听懂，指着前方的空气道：

    “能给我们再制造一次幻觉吗？”

    说话之间，已将枪口转向地面的她上前几步，一脚踢飞了那把匕首。

    商见曜等人跟着进了房内，但没表现出任何攻击意图。

    那名女性“无心者”怔了一阵，不知是听懂了蒋白棉的话语，还是在为离开创造更好的条件，真的又一次发出了低沉的吼叫。

    商见曜等人的眼前随之出现了一株株绿色的树木和一辆辆废弃的轿车。

    他们就像是被凭空转移到了外面的街道上。

    “果然，一回到现实，就会自动觉得乔初太有魅力了，想要跟随。”蒋白棉感受了下内心的变化，表情凝重地说道。

    “如果是自动魅惑，为什么那两名‘无心者’没受到影响？”白晨提出了自己的疑惑，“乔初不是说过，就连梦魇马这种非人类生物都想上他吗？”

    商见曜立刻强调道：

    “这是我说的。”

    白晨这才发现自己有点被商见曜“洗脑”，忙改变了说辞：

    “我的意思是，就连梦魇马这种非人类生物都被魅惑了，何况人类变成的‘无心者’？”

    “可能是正在生小孩，所有的情感都在这方面。”龙悦红猜测道。

    蒋白棉点了点头：

    “这么看来，乔初的魅惑是有强度上限的，所以，他一路之上，没敢表现得太恶毒，太有敌意，这是害怕魅惑失效啊。”

    不等其他人开口，蒋白棉转而说道：

    “不能浪费时间了，现在主要是得想出一个回到现实后不被魅惑影响的办法。

    “我们现在还没离开相应的范围。”

    商见曜当即回应：

    “我来试试。”

    “好。”蒋白棉最期待的也是这位“觉醒者”能玩出什么花样来。

    商见曜旋即侧头，望向了白晨：

    “把镜子借我。”

    白晨虽然疑惑，但还是拿出了随身携带的巴掌大镜盒，递给了商见曜。

    商见曜打开镜盒，看着镜中的自己，眼眸逐渐幽暗：

    “你喜欢乔初；

    “很多人都喜欢乔初；

    “你没法得到他；

    “所以？”

    商见曜的表情瞬间扭曲，变得极为阴森。

    他迅速回答了自己的问题：

    “所以，只能杀掉他。

    “我得不到，别人也不能得到。”

    这两句话，商见曜说得杀意腾腾，异常坚定。

    “……”蒋白棉嘴巴微张，看得无话可说。

    “还能这样？”龙悦红脱口问道。

    他对商见曜莫名多了点恐惧，害怕对方哪一天也会这么欺骗自己，让自己去做什么恶心的事情。

    白晨同样看得有点呆住，直到商见曜将镜子还给她，她才下意识问道：

    “为什么不对我们使用能力？”

    “幻觉中只能影响自己。”商见曜笑容明显地回答道，“等脱离了幻觉，我会依次对你们使用能力，不能让你们阻止我。”

    “嚯，连思维的出发点都变了。”蒋白棉没再多说，害怕不知哪句话就点醒了商见曜，让他不再被“推理小丑”的能力影响。

    她抬起右手，往记忆中的木椅位置开了一枪。

    砰的声音和由此带来的变化里，“旧调小组”四人同时脱离了幻觉。

    这个时候，那名男性“无心者”和那个婴儿已消失不见，只留下了一排通往房间另外一个出口的血迹。

    那名女性“无心者”站在那个出口，还未远离。

    见商见曜、蒋白棉等人清醒过来，眼睛浑浊的她又一次弯下了腰背，仿佛在对他们鞠躬。

    然后，她转过身体，奔跑着离开这个房间，消失在了对面走廊内。

    “恢复能力很强啊……”蒋白棉的重点偶尔也会像商见曜一样不对。

    这个时候，商见曜走到了她旁边，开口说道：

    “组长，你看：

    “你喜欢乔初；

    “很多人都喜欢乔初；

    “你没法得到他；

    “所以？”

    蒋白棉表情变化了几下，最终恶狠狠地回答道：

    “所以，我得把他打晕拖回去！”

    商见曜没表示赞同，也没有反对，用相同的办法让白晨和龙悦红对乔初产生了攻击欲望。

    当然，他们的攻击欲望来源都不一样，一个是想强行上，一个是因自卑产生了心理的扭曲。

    完成前置准备后，商见曜拍了下突击步枪的侧面，笑着说道：

    “我们现在的组合就可以叫‘失恋阵线联盟’了。”

    蒋白棉白了他一眼，强调道：

    “等会不能让乔初靠太近，他也是‘觉醒者’，肯定还有别的能力。

    “他一出现在走廊入口，我们立刻开枪。嗯，每个人针对不同部位，形成交叉火力网。”

    “好。”商见曜等人并不大声地回应道。

    又检查了一遍，蒋白棉拿起挂在武装带上的对讲机，摁住按钮道：

    “我们已经到走廊尽头，遇见了一个‘高等无心者’和两个普通‘无心者’。

    “那个‘高等无心者’正在生孩子，没有过多攻击我们，直接逃离了这里。”

    隔了几秒，对讲机内传出了乔初冷漠的声音：

    “你们等着我过来。”

    PS：求推荐票~

 第七十七章 脱离（求推荐票）

    结束通话，蒋白棉收起对讲机，向商见曜等人点了点头。

    她没再言语，率先离开房间，回到了走廊上。

    商见曜、白晨、龙悦红鱼贯而出，恢复了之前的战术队形。

    不需要蒋白棉额外吩咐，他们都知道接下来该往哪个方向射击——这是训练时的重点之一，他们早已掌握，换句话说就是，这样的战术队形下，怎么形成交叉火力网，是有前例可循的，他们不需要再讨论谁射击哪里，站在不同的位置就有相应的负责区域。

    手电筒偏黄的光柱照耀下，走廊入口处，穿戴着军用外骨骼装置的乔初走了进来。

    龙悦红难以遏制地有点紧张，身体微微颤栗了起来。

    这……乔初借助“综合预警系统”，敏锐发现了这一点。

    他眉头微皱地放缓了脚步。

    蒋白棉见状，不再等对方进入预定的射击范围，当机立断抬起右手，沉声喝道：

    “开枪！”

    与此同时，她瞄准了乔初被金属头盔笼罩住的脑袋。

    如果对方往上跳跃，躲避射击，“冰苔”手枪的子弹将稳稳钻入缺乏足够保护的脖子内。

    那里是外骨骼装置的薄弱之处、要害之地。

    砰的一声，蒋白棉率先扣动了扳机。

    她旁边的白晨、商见曜一直在等待命令，此时各自端起了武器，分别往乔初的左臂和胯部开枪。

    他们也都预留了目标往自己方向躲避的空间，一旦乔初往“旧调小组”右边，也就是自身左侧躲避，那白晨的步枪子弹很大概率击中他胳膊和肩膀交界处没有覆盖装甲的地方，甚至还有可能擦中脖子，如果乔初选择团身翻滚，那商见曜的“突击步枪”短点射将摧毁他柔软的腹部。

    龙悦红虽然紧张，但也算是经历过不少事情了，已然对组长的命令有了条件反射，竟一点也没慢地完成了任务。

    砰砰砰砰砰！他往着乔初右臂位置，来了个长点射。

    而在蒋白棉抬起右手时，乔初就反应了过来。

    他一边提起端银色步枪的右臂，让覆盖金属骨骼的那面往外，挡在了脖子前方，一边将左臂横在了下腹位置，同样把黑色的金属骨骼朝向了商见曜等人。

    这个过程中，他双腿用力，带动辅助关节，跳向了右边过道。

    紧接着，当当的声音在溅开的点点火星里响起，回荡在了极端安静的地下楼层内。

    蒋白棉手腕微动，像是早有准备般，预判了乔初闪避的轨迹，拉出了一条火力线。

    就在这个时候，军用外骨骼装置能源背包下的几个孔洞内，喷出了多股白色气体。

    它们推着乔初斜斜往上，让他的速度陡然加快，避开了蒋白棉打来的一发发子弹。

    乓的一声，乔初单手撑在天花板上，反弹进了右侧走廊，消失在了商见曜等人的视线中。

    乓！

    他撞到的那块天花板脱落，砸在地上，碎成了数百片。

    “可惜啊……”蒋白棉忍不住发出了一声叹息。

    要是没有军用外骨骼装置，他们刚才就可以将乔初击成重伤，想干嘛就干嘛。

    …………

    右侧走廊内，乔初连续翻滚了两圈，背靠墙壁，停了下来。

    他一边利用“综合预警系统”监控着周围的动静，一边抬起左手，抹了抹下巴。

    他的手背迅速被一道血痕染红。

    “怎么会……”乔初借助外骨骼装置自带的电筒，低头看了一眼。

    他的语气里带着明显的不解和疑惑。

    根据他的经验，因他魅惑而来的好感，至少还得一天才能衍变成扭曲的占有欲和充满攻击性的“爱慕”，谁知对面四人这么快就发生了转变。

    这又不是野兽动物或者仅剩本能的“无心者”，只想着交配和占有，用不了多久就会发狂。

    自语中，乔初探手拿出了天蓝色的镜盒，啪地打开了盖子。

    他随即望向镜中，只见自己弧形优美的下巴处，多了一道血淋淋的伤口。

    这是被跳弹擦中的痕迹。

    “怎么敢……”乔初瞳孔放大，语气里充斥着无法掩饰的愤怒。

    他吸了口气，怜惜地看了镜中的自己一眼，将天蓝色的盒子收了起来。

    靠医用绷带封住伤口后，乔初目光冰冷地望向了蒋白棉等人所在的走廊。

    他思考了两秒，放弃现在就复仇，转过身体，往当前走廊的尽头行去。

    他没有忘记此行的目标是地底机房。

    而且，他利用商见曜等人的目的也初步达到了，试探出了这里有一个能让他魅惑失灵的“高等无心者”或者畸变生物。

    他一直都很清楚，这栋大楼内有很多危险的生物，之前他就是在这里遇到的那匹梦魇马。

    …………

    “军用外骨骼装置真难对付啊……”龙悦红见没能杀掉乔初，不让别人得到，颇为失望。

    这是他不知第多少次感慨军用外骨骼装置的强力。

    白晨也是轻轻叹了口气，似乎很是遗憾。

    蒋白棉点了下头，看了眼当前拐角处：

    “我们往那边走。”

    这是乔初所在位置的斜对角。

    “不去追他了？”龙悦红诧异问道。

    商见曜笑着看了他一眼：

    “你是想试一试他的觉醒者能力有多么诡异？”

    这么追赶过去，在墙壁众多的楼宇内，很难保持好距离，不进入觉醒者能力的影响范围。

    ——就连蒋白棉感应电信号的能力，在这样的环境下，也是大打折扣的。

    “也是。”龙悦红想到商见曜的“推理小丑”，毫不犹豫放弃了追赶乔初的想法。

    蒋白棉“嗯”了一声：

    “我们的目标是尽快绕到楼梯间，返回一楼。”

    她语速很快地解释道：

    “乔初的目的是找到地底机房，让这栋大楼恢复供电，然后前往电网中心，给整个城市废墟通电。

    “这也就意味着，他短时间内必然会离开地下楼层，之后还会离开这栋大楼，前往那个实验室。

    “既然明白了这一点，那就应该能想到，不管是在一楼电梯厅、楼梯间，还是在能监控周围区域的高点，都能很好地狙击乔初。

    “我们没必要在这地形复杂、障碍众多、诡异‘无心者’不少的地方停留。”

    白晨、商见曜和龙悦红对此都没有异议，立刻拿着武器，拐向了右侧过道。

    “组长，你说，乔初的觉醒者能力有哪些啊？”只有电筒光芒晃动的黑暗环境里，龙悦红边警戒四周，小心翼翼前行，边开口问道。

    “我正想说这件事情。”蒋白棉轻轻颔首道。

    尽快弄清楚这方面的问题能有效规避掉之后遭遇乔初时的一半危险。

    “魅惑？”白晨提出了最明显的可能。

    商见曜补充道：

    “让别人疯狂地喜欢画画？”

    他记得在吉普车上时，正要干乔初的他，被对方用一张纸、一根笔、一个反问就打发掉了。

    “不。”商见曜旋即否定了自己的说法，“应该是，创**好或者点燃狂热……”

    “这方面你有经验，你说了算。”蒋白棉没有争执，转而说道，“之前他想杀龙悦红的时候，我们似乎都变得异常沮丧，什么都不想做。”

    “让人沮丧？这是第三个觉醒者能力了……他付出的代价是什么呢？那魅惑简直强大得可怕。”龙悦红刚说完这句话，突然醒悟过来，“我们为什么能这么自然地讨论乔初的魅惑？等等，我为什么会想要杀死他，将他做成标本收藏。”

    “你好变态啊。”商见曜瞥了龙悦红一眼。

    “还不是你……”龙悦红猛地顿住，“你‘推理小丑’的能力失效了？”

    蒋白棉若有所思地点了下头：

    “看来我们已经脱离乔初的魅惑范围了，不再被他影响。

    “而之前‘推理’成立的前提是我们喜欢乔初，一旦没有了这个条件，结论当然就失效了。”

    白晨想了想道：

    “那我们还要阻击乔初吗？”

    “当然！”蒋白棉斩钉截铁地回答，“我这个人一直都很小心眼，他让我们陷入了这么危险的处境，还吃我们的能量棒，吃我们的压缩饼干，吃我们的军用罐头，肯定得报复回来！”

    这话怎么这么耳熟……龙悦红下意识回应道：

    “可是……”

    虽然他也痛恨乔初，但觉得没必要留在这里冒险，还是尽快离开比较好。

    蒋白棉看了他和商见曜一眼，“嗯”了一声：

    “主要是我们本身也得在这边停留一下，看整个城市废墟恢复供电后会有什么变化，呵呵，或者不让供电恢复。

    “不能贸然沿原路线返回啊。

    “既然如此，那不如顺便守一守乔初，不浪费时间。”

    说完，她突然问道：

    “你们曾经见过蠕动的血肉、让人极端恐惧的气息、戴着线帽的老妇人、被襁褓裹住的婴儿尸骨吗？”

    “没有。”龙悦红、白晨、商见曜同时摇头。

    “我也没有。”蒋白棉点了下头，“所以，之前那个‘高等无心者’制造的幻觉究竟来源于哪里？这总得有个根源吧，以他们的低层次智慧来说。”

    商见曜当即回答道：

    “可能那个‘高等无心者’见过蠕动的血肉，见过戴着线帽的老妇人，见过被襁褓裹住的婴儿尸骨，感应到过让人极端恐惧的气息。”

    说到这里，他顿了一下，声音瞬间变得颇为阴森：

    “她甚至还可能听过那个老妇人说：

    “你们……吵到……小冲了……”

    电筒光芒的照耀中，商见曜的脸孔明暗不定。

    PS：求推荐票~

 第七十八章 幻觉的来源（求推荐票）

    听到商见曜的描述，龙悦红只觉寒意瘆人，恐惧上浮，忍不住就开口打断了对方

    “停，停！

    “别说的这么可怕好不好？”

    “帮你加深记忆。”商见曜一脸正经地解释道，“等你之后遇上了，就能第一时间反应过来。”

    “别，别这么说，还是不要遇上比较好！”龙悦红简直怕了商见曜这张破嘴，因为他自认为是霉运之子，担心好友说什么来什么。

    商见曜“嗯”了一声，转而望向前方的蒋白棉，诚恳点头道

    “谢谢。”

    他刚才描述的时候，蒋白棉主动将电筒往后照了照，带来了非常好的效果。

    ——他们一行四人中，只有蒋白棉手里拿着电筒。其他人因为要端武器，第一时间完成射击，所以只是将挂在武装带上的电筒打开，让它垂直照向地面，辐射周围不大的一片区域。

    蒋白棉笑了一声，将电筒转向了前方

    “你刚才说的和我猜测的差不多。

    “既然我们看见的幻觉不源于自身，那肯定来自创造幻觉的‘高等无心者’，而以她只比野兽略高的智慧，不可能对信息做出太复杂的加工和处理。

    “因此，可以初步判断，我们看见的都是她曾经遭遇过的，只是可能存在一定的、简单的挪位和重组。

    “这就有意思了。”

    听完队长的话语，白晨若有所思地开口道

    “那让人极端恐惧，连站都站不稳的气息，看来是真的存在……

    “不知道那个‘高等无心者’是在哪里遇到的……那股气息的主人又是什么样子……”

    说到这里，她和蒋白棉异口同声做出了回答

    “那个神秘的实验室！

    “那声巨大嘶吼的发出者！”

    乓乓乓，商见曜单手拍起“狂战士”突击步枪的侧面，似乎在鼓掌。

    “谢谢。”蒋白棉没好气地回应了一句，然后，边感应周围的电信号，观察电筒光柱照亮的地方，边组织着语言道，“也许刚才那名‘高等无心者’曾经靠近过实验室，甚至借助正常人发现不了的某些通道进去过，感受到了那股极端可怕的气息……”

    “那滩蠕动的血肉呢？”龙悦红下意识问了一句。

    白晨思索着回答道

    “可能是实验室里的失败品。不过，旧世界都毁灭快七十年了，失败的产品不可能存活到现在。”

    “或许是那名‘高等无心者’看见过炸成烂泥的血肉，并且平时会抓蠕动的虫子当食物，所以在制造幻觉时，将两者组合在了一起。”蒋白棉试着去理解那种场景的本质，“满脸皱纹的老妇人和装在襁褓内的婴儿尸骨应该是真的存在，只是不确定前者如今是否还游荡于这城市废墟的某个地方。

    “总之，要么那老妇人有更加诡异的能力，要么她的遭遇触动了那名‘高等无心者’的某些本能，让她留下了极为深刻的印象，自然而然将当时的所见所闻用到了自己创造的幻觉里。”

    白晨当即猜测道

    “那名老妇人同样是‘高等无心者’，但生下的孩子夭折了？她一直将孩子的尸骨抱在怀里，不肯承认？

    “这对有繁衍和母性本能的其他‘高等无心者’来说，肯定会有所触动。”

    “可问题在于？‘高等无心者’应该是不具备语言能力的，为什么能说出‘你们吵到小冲’这样的话语？难道，这就是那名‘高等无心者’的特殊之处？还有，她的年纪也不像是能生产的样子，除非……”蒋白棉边说边思考，渐渐找到了答案。

    这时，商见曜抢先笑道

    “谁还没有年轻的时候呢？

    “也许，那名老妇人在旧世界毁灭时，只有二十来岁呢？

    “那个时候，她变成了‘无心者’，而她的孩子当场死掉了。

    “这对有繁衍和母性本能的无心者来说，同样是巨大的打击，导致她牢牢记住了孩子死亡时自己说的话语。

    “之后，她抱着孩子，一边狩猎，一边重复低语

    “‘你们……吵到……小冲了……’

    “就这样，她一直重复这句话到婴儿变成了白骨，到自己脸上长满了皱纹。

    “直到今天，她可能还在这个城市废墟的某处，抱着装婴儿骸骨的襁褓，不断低语

    “‘你们……吵到……小冲了……’”

    “嘶，别用讲鬼故事的口吻来猜测这么严肃的事情！”龙悦红听得遍体生寒，耳朵里都仿佛回荡起“你们……吵到……小冲了……”这句话。

    “你不觉得这个题材很好吗？”商见曜相当惋惜。

    “你都不害怕吗？”龙悦红表情略微扭曲地反问道。

    蒋白棉打断了两人的“争执”，轻轻颔首道

    “这和我想的差不多。

    “好了，不要再讨论了，初步弄清楚情况就行了。

    “我们尽快离开地下，返回一楼，到时候，有的是时间复盘。”

    “是，组长！”龙悦红强行压住了自己的嗓音。

    说话间，他们已是走到了当前过道的尽头。

    “往左拐。”蒋白棉毫不犹豫地说道。

    左拐后走到尽头再左拐，就能回到楼梯入口所在的过道了。

    吩咐完，蒋白棉下意识回头，望了眼右侧。

    那里通往本楼层的深处。

    “哎，可惜啊，真想找到地底机房，恢复这个城市废墟的供电，打开神秘实验室的大门，看一看里面究竟藏着什么秘密，在做什么研究。”

    这句话的音质不是女声，而是带点磁性的男音。

    蒋白棉飞快侧头，白了商见曜一眼

    “呵，还帮我配起了音？

    “是啊，我刚才是这么想的。

    “那你能猜到我现在在想什么吗？”

    商见曜认真回答道

    “真想打爆商见曜的狗头。”

    抢在蒋白棉回应前，白晨无奈地叹了口气

    “组长，我们得尽快返回一楼。”

    “我知道我知道。”蒋白棉瞪了商见曜一眼，“都怪这家伙，简直是气氛破坏者。说你呢，严肃点！”

    说完，她不再理睬商见曜，迈步进入了左侧过道。

    白晨、龙悦红和商见曜紧随其后。

    这条走廊上，两侧的房间同样有的敞开，能看到对面过道，有的紧闭，不知里面有些什么。

    蒋白棉只感应电信号，没试图打开所有关上的门，搜寻可能潜藏的秘密。

    就这么前行中，蒋白棉眸光一凝，厉声开口道

    “躲！”

    说话间，她已是往斜前方扑去，一个翻滚躲进了旁边的房间内。

    白晨、龙悦红、商见曜完全相信着她，第一时间做出了规避动作。

    前两者就近蹿入了身侧的房间，而离商见曜最近的是一扇紧闭的木门。

    这没有阻挡住商见曜，他砰的一声撞穿房门，“冲”了进去。

    下一秒，一枚榴弹不知从哪里飞了过来，落到了他们刚才所在的位置。

    轰隆！周围房门破碎，地面凹陷裂开，火焰灼烧出了焦黑的痕迹。

    这枚榴弹后，再无袭击到来，也没有人影出现。

    蒋白棉、白晨、龙悦红继续躲在刚才的位置，不敢贸然出来。

    这个时候，商见曜撞入的那个房间里，却有光芒在闪耀。

    商见曜看见了一台亮起的液晶显示屏，上面有些奇奇怪怪不似真人的家伙在动来动去。

    液晶显示屏前，有一台黑色的机器。一个黑发的男孩原本坐在机器前，因为有人闯入，吓得丢掉了手柄，蹿到了不远处的桌子后面躲藏。

    商见曜的反应和那男孩预想的完全不一样，他没做出任何攻击和躲闪的动作，认真看着液晶显示屏道

    “这是什么？”

    那男孩愣了几秒，很是害怕地回答道

    “是，是游戏。

    “很古老的游戏……我没找到虚拟游戏舱，只能，只能玩这种……”

    商见曜点了点头

    “好玩吗？”

    “挺好玩的。”那男孩下意识回答道。

    “该怎么玩？”商见曜坐了下来，诚恳地请教道。

    那男孩观察了十几秒，畏畏缩缩地离开躲藏处，慢慢地、弱弱地坐到了商见曜的旁边，拿起了手柄。

    “对了，你叫什么？”商见曜非常有礼貌地问道。

    那男孩大概七八岁，一拿到手柄，整张肉乎乎的脸都仿佛在发光。

    他随口回答道

    “我啊？

    “我叫小冲。”

    s求推荐票~

 第七十九章 朋友（求推荐票）

    听到男孩的回答，商见曜骤然侧头，看向了他。

    无声注视了两三秒，商见曜突地笑了起来，重新将目光投向了前方的液晶显示屏。

    “原来你就是小冲啊。”他兴致勃勃地问道，“那你认识一个戴深色线帽的老太太吗？满脸都是皱纹，穿着黑色呢绒长裙的老太太。”

    小冲认真操纵手柄，玩着游戏，随口回答道

    “认识啊。

    “她是个好人，还活着的时候，总是会帮我守门，不让别人打扰我。

    “嘿嘿，我告诉她，我喜欢安静地玩游戏，看各种书，不希望其他人吵到我，她就真的这么做了。”

    商见曜不是太懂地看着游戏画面道

    “她能听懂你说的话？”

    “你不也能听懂？”小冲觉得对方的问题好奇怪啊。

    “也是。”商见曜点了点头，竟赞同了小男孩的说法，“她死了之后，就没人帮你守门了？”

    “有啊……”小冲刚做出回答，就闭上了嘴巴，注意力都放在了眼前的游戏上。

    商见曜只见画面似乎变得激烈了一点。

    等到突如其来的“战斗”结束，小冲才继续说道

    “还有几个叔叔阿姨，哥哥姐姐，在帮我守门。

    “他们定期还会做清理，维护，会带我出去骑马，让我能呼吸点新鲜空气，啊，你看见我的猫没有？我有捡到一只流浪猫，还给它养了一池子的鱼，厉害吧？”

    “那是你的猫啊？”商见曜一拍大腿，“看起来没有皮毛的那只？”

    “对对对，那是特殊品种，你不能歧视它。”小冲频频点头。

    “可它总让我睡觉。”商见曜抱怨了一句。

    “它就喜欢恶作剧。”小冲肉乎乎的脸上浮现出了明显的笑容，“等它回来，我就告诉它，不要让你睡觉。”

    “你还懂猫语啊？”商见曜很是好奇。

    “不懂，但它很聪明的，能听懂人话。”小冲回答道。

    商见曜旋即调整了下坐姿，让自己更加地舒坦。

    “那你平时都吃什么啊？”他转而问道。

    小冲忽然沉默，侧头看向了他。

    那张肉乎乎的脸蛋在液晶屏闪动的光芒下，明暗不定，阴影浮动。

    商见曜毫不服输地与小冲对视着，非常坦然。

    小冲很快又将注意力放回了游戏上

    “我吃的很少，有时候是罐头，有时候是他们抓回来的鸟、老鼠、虫子，找回来的冻肉、野菜，有时候是我自己养的鱼。”

    “你年纪这么小，生吃对肠胃不太好吧？”商见曜认真地讨论起这个学术问题。

    小冲“嘿嘿”一笑道

    “我教会了他们怎么烤东西，煮东西。

    “厉害吧？”

    “厉害！”商见曜啪啪鼓掌。

    他这么一鼓掌，小冲反倒不好意思了

    “他们其实本来就会用打火机，我只是告诉他们，可以拿火来烤东西，煮东西。

    “你要来点吗？”

    商见曜一点都不见外

    “都有什么啊？”

    “不知道，看他们带回来什么，我不挑食的，真的！”小冲强调道。

    商见曜想了想，抬手抹了下嘴角，强行岔开了话题

    “你在这里待多久了？”

    “不知道。”小冲回想了一下，“我又没有日历，反正很久很久了，之前那个老太太都从阿姨变成了老奶奶。”

    “一直待在这里是不是影响了你长身体啊？”商见曜关心了一句。

    小冲皱了下眉头

    “你好讨厌啊，不要问这种问题嘛。”

    不等商见曜回应，他又美滋滋地说道

    “其实，一直当个小孩不是挺好的吗？不需要考虑很多事情，没有什么烦恼，只用玩游戏和看书，而且，还没有爸爸妈妈打断，被控制玩耍的时间。”

    商见曜默然了一下道

    “你不会想他们吗？”

    小冲抿了几秒钟的嘴巴

    “想啊。

    “可想有什么用，他们早就死掉了。”

    商见曜沉默了下来，好一会儿没有说话，小冲则认真地玩着游戏，没在乎他的异样。

    不知过了多久，商见曜望着前方的液晶显示屏道

    “这里怎么有电？”

    “他们从地底机房专门拉了根线过来，嘿嘿，我指导的！”小冲非常得意。

    商见曜思索了一下，看着花里胡哨的游戏画面，拿起了黑色机器旁边的一个手柄

    “这该怎么玩？”

    小冲的眼睛顿时发亮

    “来，我教你。

    “这个键是跳，这个键是翻滚，这个键是格挡，挡住之后，就能反击……”

    …………

    走廊内。

    等待了许久，没发现有第二波袭击迹象的蒋白棉回到了原本位置。

    她仔细感应了下电信号，大声说道

    “出来吧，袭击者已经离开了。”

    白晨、龙悦红相继脱离原本的躲藏处，小心翼翼走至蒋白棉身旁。

    “这里很诡异，得尽快离开。”白晨没有掩饰自己的想法。

    龙悦红则环顾了一圈道

    “商见曜呢？”

    蒋白棉同样疑惑

    “这边明明有电信号的……

    “不对，两团近乎重叠在一起的电信号。

    “商见曜被强制入睡了？”

    这是她结合环境要素和之前遭遇所能想到的最合理解释。

    如果不是被控制住，当前还活着的商见曜不该一点回应都没有。

    龙悦红对商见曜更加了解，略显紧张地说道

    “也可能是他遇到了‘危险’，正在和‘危险’大眼瞪小眼，谁先眨眼睛谁先说话，谁就算输。”

    “商见曜会这么做，我信，但‘危险’为什么要惯着他？”蒋白棉边说边一步步靠向了有人形破洞的木门。

    接近之后，她看见里面有光芒在闪烁。

    “也许是‘推理小丑’的能力……”白晨压着嗓音，说了一句。

    蒋白棉“嗯”了一声

    “不管是什么情况，先把人救出来。”

    该摇醒的摇醒，该中断“不眨眼比赛”的中断掉。

    白晨、龙悦红立刻按照训练时的内容，为组长做起掩护。

    蒋白棉先行抬手，透过门上的破洞，往里面的地砖射了一枪。

    砰的声音回荡之中，她撞向门锁位置，于喀嚓的动静里反弹回来，背靠住侧面墙壁，躲避袭击。

    龙悦红和白晨分别在斜角位置，瞄准着里面。一旦有什么动静，他们立刻就会开枪。

    可是，房间内并没有应激枪声响起，也没有非商见曜的人影闪现，只隐约传出奇奇怪怪的击打声。

    看着屋内泄露出来的不断闪烁的光芒，蒋白棉、龙悦红和白晨愈发疑惑起商见曜当前的状况。

    没有耽搁时间，蒋白棉在两名组员的掩护下，一个翻滚进入了房间。

    她随即跃到了一张桌子后，透过缝隙，打量起远离大门处的情况。

    首先映入她眼帘的是表情专注的商见曜和一个七八岁的小男孩，然后是两个手柄、一台黑色的机器、一面亮起的液晶显示屏，最后是屏幕上时而变化的奇怪画面。

    蒋白棉的目光瞬间有点凝固。

    她刚才已想象过许多离谱的画面，但眼前的场景依旧出乎她预料。

    “你们在做什么？”蒋白棉没有冒头，大声问道。

    “玩游戏。”商见曜头也不回地说道。

    蒋白棉嘴角微动，异常戒备地站了起来，但房间内什么变化都没有出现。

    龙悦红和白晨见状，缓慢靠拢了过来，然后同时被眼前的场景惊得说不出话。

    “……好玩吗？”蒋白棉故意挑了个不那么敏感的问题。

    “好玩！”商见曜毫不犹豫地回答道。

    蒋白棉的表情出现了一刹那的呆滞，继而绽放开来，变成了笑容

    “你身边这位是？”

    “他啊？”商见曜目光炯炯地盯着游戏里的人物，“我新认识的朋友。”

    蒋白棉、龙悦红、白晨没因此放松警惕，依旧保持着随时能躲避和攻击的姿态。

    开什么玩笑，这样的城市废墟里，这样的大楼地底，就算出现一名自称遗迹猎人的成年男子，都值得怀疑，必须防备，更何况一个只有七八岁的小男孩。

    他靠什么活下来的？

    这时，商见曜继续介绍道

    “他叫小冲。”

    小冲……龙悦红先是一愣，旋即感觉有凉气从尾椎骨处涌现，急速蹿升，直奔头顶。

    他浑身汗毛炸开，耳畔仿佛又回荡起了“老妇人”的那句低语

    “你们……吵到……小冲了……”

    这个瞬间，龙悦红差点直接扣动扳机。

    还好，下一秒，商见曜就颇为悲愤地说道

    “哎，又死了。

    “小冲，我要走了，有机会再见。”

    小冲扭过头来，满脸失望

    “再留一会儿嘛？好久没人陪我玩游戏了。

    “他们怎么都学不过。”

    蒋白棉正在想这会不会是共同的梦境或者幻觉，突然感应到有几股电信号靠近。

    “小心！”她连忙提醒道，并单手端起了榴弹枪。

    龙悦红、白晨各自戒备间，商见曜看着小冲，若有所思般说道

    “要不你跟着我们出去，到我们那里一起玩游戏？

    “正好呼吸下新鲜空气。”

    小冲想了几秒，露出了笑容

    “好的！”

    他话音刚落，蒋白棉就发现靠近过来的那几股电信号先是停止了前行，继而远离。

    这……蒋白棉谨慎地闭上了嘴巴，没再说话。

    而小冲不知从哪里拿出了一个红色的书包，将黑色机器、游戏手柄等物品收了进去。

    穿着一套黄色衣物的他迅速背上了书包，抬头望向已站起的商见曜道

    “走吧。”

    商见曜看了两眼，忽然笑了笑

    “你这样好像番茄炒蛋啊。”

    “……”蒋白棉、龙悦红、白晨全部无言以对。

    他们完全没想到商见曜会在这样的场景下，对这么诡异的一个小男孩，说出这么一句话。

    s求推荐票~

 第八十章 阻击（求推荐票）

    小冲低头看了眼身上的衣物，咕哝了起来：

    “我都好久没吃番茄炒蛋了。”

    “我也是……”商见曜露出回忆的表情，抬起右掌，用手背抹了下嘴角。

    蒋白棉听着他们的对话，表情渐渐变得有点古怪。

    然后，她尝试着加入：

    “我会做这个菜。

    “只不过，在荒野上，蛋还比较好找，只要不强求是鸡蛋，番茄就有点难了。”

    小冲思索着道：

    “我记得天兴区那边有个冷库，里面塞了不少番茄，但不知道有没有被吃完，也不知道还能不能吃。”

    “有机会可以去看看。”蒋白棉将话题导回了正轨，“我们先离开这里吧。”

    “好的。”小冲最先回应，背着那个红书包，蹦蹦跳跳地奔向了门口。

    看着他的背影，商见曜主动说道：

    “我走前面。”

    “好。”蒋白棉没有阻止。

    于是，他们改变了战术队形——主要是商见曜和蒋白棉对换了位置。

    “旧调小组”再次行于死寂黑暗的走廊上，大部分光芒都依靠队伍最末尾的蒋白棉提供，其他人的手电筒因为没法拿着，只能直直照向下方，辐射很小一片区域。

    “你们走快点啊！”背着红书包的小冲时不时转身催促这群大人，但商见曜他们都不为所动，保持着自身的节奏。

    “哎。”小冲催到后来，叹了口气，“以前学校组织亲子活动的时候，我爸我妈也是这样，非得慢悠悠跟在后面，好像一跑起来就丢了大人的脸一样。”

    “什么是亲子活动？”商见曜和龙悦红同声问道。

    “就是，就是……”小冲组织了下语言，“算了，给你们解释了也不懂。”

    说话间，他们一路无事平平安安地回到了楼梯口。

    这让蒋白棉露出了猜测得到初步证实的表情。

    返回一楼的过程中，他们同样没再遭遇袭击，顺顺利利就通过已被撞开的安通道大门，看见了电梯厅。

    蒋白棉斟酌了下，嗓音温柔但有点响亮地对一身黄衣服的小冲道：

    “在这里等等好不好？我们还有些事情要做。”

    她没有忘记要在这里狙击乔初的计划。

    抢在小冲回答前，商见曜补了一句：

    “我们要玩真实的射击游戏。

    “就是把刚才那个游戏搬到现实世界里。”

    小冲眼睛一亮，嘟嘟囔囔道：

    “我只是个小孩子，不应该玩这么危险的游戏。

    “不过，我可以当观众！”

    说话的时候，他一脸期待，似乎希望商见曜给他一把手枪。

    商见曜无视了他的潜台词：

    “记得喊加油，还有鼓掌！”

    “好吧……”小冲失望地环顾了一圈，“我该待在哪里？”

    蒋白棉指向通往二楼的阶梯：

    “你坐那里，既能看到这边的情况，又比较安。”

    “嗯嗯。”小冲背着红书包，蹦蹦跳跳跑了过去，一点也不怕脏地坐了下来。

    蒋白棉旋即对白晨道：

    “你到小冲旁边，趴在那里，负责对着你的三部电梯。

    “到时候，我们会按向上的按钮，让电梯在这一层停住。

    “等到电梯门打开，你立刻狙击里面的乔初。

    “嗯，必须注意一点，乔初很可能会有所防备，采用非正常的姿势躲避袭击，比如，半趴在地面，比如，跳起来，抓住电梯顶部，挂在那里，缩起身体。”

    白晨虽然有丰富的城市废墟战斗经验，但那些地方哪还有电梯可以使用，所以，她花费了一点时间去想象相应的场景，末了道：

    “我知道了。”

    她似乎将类似的场景和过去的某个经历联系在了一起，表情微有变化，抬手拉扯了下围巾。

    此时，蒋白棉已是望向商见曜，指着在楼梯间看不到的那三部电梯：

    “你到按钮位置，背靠墙壁。

    “任务有两个：

    “一是辅助白晨，免得乔初想到什么办法，让她没有第一时间找到目标，或者没能命中要害；

    “二是空电梯过去后，帮我再按亮向上的按钮。”

    她随即指了指自己：

    “我到白晨负责的那三台电梯中间，同样背靠墙壁而立，嗯，这种时候最好选择跪姿。

    “我负责狙击商见曜左右两侧的三台电梯，同时，如果有什么意外，导致商见曜来不及做出动作，我也能再次按亮向上的按钮。

    “还有，我会尽力感应电信号变化，提前确定乔初在哪台电梯里。”

    见组长停顿下来，龙悦红忍不住问道：

    “我呢？”

    “不错嘛，有团队意识了。”蒋白棉赞了一句，指着楼梯间道，“你监控通往地底的楼梯，随时做好射击的准备。乔初有不小的可能放弃电梯，选择楼梯。”

    “是，组长！”龙悦红虽然紧张不安，但对自己能为小组做出贡献，得到组长表扬这件事情，还是挺高兴的。

    …………

    地底机房旁，大楼配电间。

    乔初颇有点诧异地将目光投进了那个被电筒光芒照亮的幽黑房间。

    他没想到自己竟然这么顺利就找到了目标。

    顺利不是指“找”这件事情，毕竟他也花费了不少时间，而是指他一路之上竟然没遇到狂热“爱慕者”的袭击，整个过程中，没有任何意外发生。

    这和他原本的预料完不同——他很清楚这栋大楼内有很多危险的生物，所以在第一次“闯关”失败后，改变了做法，驱使起“旧调小组”众人。要不然，按照他的习惯和喜好，他根本都不想搭理其他人，如果其他人非得靠近，他不介意直接射杀。

    虽然不明白为什么会有这样的发展，但既然成功已近在咫尺，乔初也就没去多想，迈开覆盖金属骨架的双腿，走入了面前的房间内。

    …………

    “还有一个问题。”蒋白棉安排完每个人的任务后，表情凝重地说道，“乔初‘魅惑’能力的范围比较大，按照刚才的布置，就连距离最远的白晨也会受到影响，所以，我们得提前做些准备。”

    她直接看向了商见曜：

    “有没有办法？

    “没有的话，我们就放弃这里，到大楼顶部，等乔初离开时，远距离狙击，嗯，到时候，城市照明肯定已恢复了一部分。”

    商见曜露出笑容，毫不犹豫地回答道：

    “有！”

    他接着说道：

    “但我得每个人单独来，要不然互相见证的情况下，效果会大打折扣，甚至不会有效果。”

    “在地底的时候，你也没要求其他人回避啊？”龙悦红疑惑问道。

    “那时候你们处在‘魅惑’影响中，会主动忽略一些事情，强调一些事情，而且，我用的条件都是当时你们认为理所当然的，结论也是。”商见曜认真解释道。

    蒋白棉表示理解：

    “那开始吧，尽快。”

    商见曜指了指电梯厅外：

    “组长，你跟我过去。”

    “好。”蒋白棉迈开双腿，跟着商见曜拐到了龙悦红、白晨看不见画面也听不清声音的地方。

    商见曜注视起蒋白棉的眼睛，眸子瞬间变得幽深：

    “组长，你看：

    “我们‘盘古生物’百分之八十的夫妻都是靠统一分配来的；

    “他们之中，不少家庭都过得很不错，夫妻和睦，相依相存。

    “所以……”

    蒋白棉愣了一下，脱口而出道：

    “只有公司分配的才是伴侣，才是爱情。

    “一见钟情必然是骗局！”

    商见曜点了下头，笑着说道：

    “所以要打爆骗子的狗头。”

    “哪学会的狗头这个词？”蒋白棉瞥了商见曜一眼。

    “盘古生物”内部，一般员工哪养得起狗？

    就算有，那也是作为食物供应的。

    “广播节目里。”商见曜怀疑地看着蒋白棉，“你没听过那个连载故事吗？”

    “没有。”蒋白棉回应了一句，叹息出声道，“我感觉我可能没有童年。”

    商见曜没再多话，和组长一起返回了电梯厅，对龙悦红道：

    “该你了。”

    龙悦红忐忑地跟了上去，低声问道：

    “你打算怎么忽悠，不，影响我？”

    “这很简单啊。”商见曜随口说道，“你看，你一直都想有个漂亮的女性配偶，生几个孩子，让他们每周能吃三顿肉，男人能行吗？”

    龙悦红表情微变，沉声说道：

    “不行！”

    他很快与商见曜拉开了距离：

    “你好恶心啊。

    “和男人待在一起真恶心！”

    此时，他们还没走到预定的位置。

    商见曜笑着拍了下突击步枪的侧面，转头对白晨道：

    “该你了。”

    “我，我结束了？”旁边的龙悦红一脸茫然。

    商见曜很严肃地回应道：

    “你不用了，你很好。”

    “什么啊……”龙悦红带着点疑惑，嘀嘀咕咕地走回了原本的位置。

    迎面过来的白晨瞥了他一眼，没有说话。

    商见曜领着白晨来到先前那个地方，诚恳说道：

    “你能说一说你重视的人或物吗？

    “我对你越了解，最后的效果越好。

    “不用太详细，简略提一提就行。”

    白晨想了想，拉了下脖子处的围巾，嗓音略显低哑地说道：

    “曾经我有一个机器人，它陪伴我度过了最艰难的那十几年。

    “后来，它为了救我，死了……”

    商见曜的眼眸不知什么时候已变得幽深：

    “你看：

    “那个机器人陪着你成长，始终保护着你；

    “它还为了救你，牺牲了自己；

    “所以……”

    白晨的眼睛突然有点湿润。

    她沉默了片刻，语气坚定地说道：

    “只有机器人才是真正的伴侣，人类不值得去爱！”

    啪，商见曜鼓了下掌：

    “不用这么极端，好了，可以回去了。”

    白晨克制住思考的冲动，进入了狙击位。

    这个时候，商见曜走到灰黑色的电梯前，看着电筒光芒照耀中的镜像，表情异常认真地低语道：

    “灰土上的人类还在受饥荒、污染、疾病、畸变、战乱的影响，还活在‘无心病’的阴影中；

    “这是每个人都必然要面对的事情，不会有谁例外；

    “所以……”

    商见曜顿了一下，沉声说道：

    “爱人只会影响我拯救人类！”

    他随即转过身体，对蒋白棉道：

    “好了。”

    蒋白棉没有听见商见曜刚才的低语，没有额外反应，直接开口道：

    “各就各位！”

    “旧调小组”成员们连忙调整起自身的位置和姿势，耐心等待变化。

    大概一两分钟后，电梯厅突然亮了起来。

    整个一楼大厅都亮了起来。

    明净的白光驱散黑暗，统治了这片区域。

    大楼的供电恢复了。

    PS：求推荐票~

 第八十一章 再遇（求推荐票）

    “城市智网控制中心”不远处的街道上，穿黄色僧袍，披红色袈裟的机械僧侣净法正在监控四周动静，寻找之前爆炸声的来源。

    突然，那栋自带不小庭院的大楼一层层亮起，散发出了明净偏黄的光芒。

    在黑暗死寂的城市废墟中，这就如同一座照彻永恒迷梦的灯塔。

    机械僧侣净法扭头看了一眼，大步奔了过去。

    …………

    灯光亮起的刹那，龙悦红、白晨、蒋白棉都本能闭了下眼睛，以适应突然变化的环境。

    只有商见曜，努力睁着眼，差点被刺激到流泪。

    “很警惕嘛。”蒋白棉睁眼看到这一幕，点头赞了一句。

    “因为我没有墨镜。”商见曜终于眨起眼睛。

    蒋白棉没法跟上他的脑回路，只好转而感叹道

    “现在有点回到公司的感觉了……”

    同样是在楼宇内，同样靠类似日光灯的事物照亮一切，同样有着宽敞的电梯等候区。

    唯一不同的是，这里的大厅空旷宽广，和“盘古生物”内部的“活动中心”差不多，且铺着似乎很奢侈的黑色石制地砖，挂着透明梦幻的吊灯。

    “是吗是吗？”楼梯口的龙悦红防备着乔初上来，没敢转头。

    “比公司亮。”商见曜简单描述道。

    听到这句话，蒋白棉先是笑了笑，旋即皱起了眉头

    “这么黑暗的夜晚，这么一个城市废墟里，这么一栋灯火通明的大楼，唯一一栋，会不会非常显眼？”

    瞄准着对面三台电梯的白晨听懂了蒋白棉的意思，思索着道

    “组长，你担心机械僧侣净法和别的遗迹猎人因此过来？”

    “一般的遗迹猎人倒不用担心，你说过，他们会主动远离有异常的地方。”蒋白棉轻轻颔首道，“但我们已经知道，这里有净法。他身体特殊，艺高人胆大，很可能被吸引过来，而他又很仇视女性。还有，‘鬣狗’强盗团大概率也进了这个废墟，他们就喜欢在异常周围打转，等待机会。”

    商见曜若有所思般道

    “这就看他们和乔初谁名字更差了。”

    “你想说看谁更倒霉？”蒋白棉呵呵笑道，“你对我们‘旧调小组’可真有信心啊，万一是最坏的情况呢？他们同时出现，我们腹背受敌。”

    相处这么多天后，她已经弄清楚了名字不好和命不好之间的关系。

    她话音刚落，商见曜突然问道

    “净法是靠什么判断是不是女性的？”

    “他都是‘永生人’了，肯定不是靠鼻子、眼睛这些器官，而是对各个方面要素的综合判断。”蒋白棉下意识回了一句，“你想假扮女的，把他引开，然后再脱掉伪装？哈哈，我觉得有点难。”

    商见曜认真回答道

    “我只是在想，如果净法遇到了乔初，会发生什么事情？”

    蒋白棉有所明悟地低语道

    “净法不是仇视女性，而是因心理变态仇视一切能引发他色欲击中他弱点的人，他已没法再缓解相应的渴望。

    “而乔初的‘魅惑’看起来是无差别型的，不仅对女性管用，对男人也有很好的效果，甚至连动物都不例外。

    “一旦净法遇到乔初，肯定会瞬间被魅惑，而他心理已扭曲多年，只会因此产生一种反应

    “凌虐那个引发他好感和欲望的目标，让他凄惨死去……”

    蒋白棉的低语一点也不低，在场所有人都听见了。白晨微不可见地点了下头，没什么表情地说了一句

    “我现在有点期待净法遇上乔初了……”

    “你好坏啊。”蒋白棉失笑出声。

    她旋即收敛笑意，正色吩咐道

    “总之，在等待乔初上来的同时，兼顾周围，不能放松警惕，随时做好有危险生物闯入的准备。”

    说话间，蒋白棉起身，打开了电梯厅深处的窗户，外面是杂草丛生的花园。

    “如果净法从正门进来，我会用榴弹枪阻拦他一会儿，你们趁机从窗户这里离开。

    “我们现在的火力不足以对付同时还是觉醒者的机械僧侣，这是必须承认的一点，不能拿生命来冒险。”蒋白棉回到刚才的位置，重新背靠墙壁，蹲了下来，“好了，乔初快要上来了，他从地底机房去电梯厅，肯定比从楼梯间去地底机房快。”

    至少道路已经熟悉。

    蒋白棉话音刚落，眉头又一次皱起

    “能确定乔初那个让人沮丧的能力影响范围有多大吗？我记得它能影响多个目标。

    “我们不能只考虑魅惑，忽略了他别的觉醒者能力。”

    商见曜立刻回答道

    “类似能力应该会受到墙壁、金属门这些障碍物的削弱。”

    “可我们无法肯定削弱之后不会影响到我们。如果，连白晨那个位置也被影响到，那我们还怎么狙击乔初？到时候，全部都沮丧地想要放弃，原地等死。”蒋白棉飞快说道。

    话音未落，她已是站了起来

    “关键情报不明，这次行动中止。”

    “去楼顶狙击？”白晨提出了建议。

    蒋白棉语速很快地反问道

    “你有多大把握狙击穿戴军用外骨骼装置的目标？

    “我们只有一杆枪有狙击能力。”

    白晨没有逞强，神色微黯道

    “把握不大。”

    “那立刻撤离这里，回头再找机会。”蒋白棉下达了命令。

    “是，组长！”商见曜等人没有多说，以免浪费宝贵的时间。

    观察环境间，蒋白棉懊恼地自语了一句

    “为什么摆脱了乔初，我的思维还是有受到一定的影响，不像正常那样逻辑严密，总是忽略一些问题……”

    这时，背红书包的小冲跟着回到电梯间，一脸失望地抬头问道

    “不玩了？”

    “下次。”蒋白棉指了指窗户，“从这里走，免得和正门进来的人撞上，商见曜，你抱小冲，走最前面，快，有人来了。”

    说话间，蒋白棉单手端起榴弹枪，瞄准了正门区域。

    商见曜抱起小冲，跑了两步，直接起跳，通过窗户，落到了外面。

    龙悦红、白晨依次翻窗而出。

    这个时候，蒋白棉已看到了穿黄色僧袍披红色袈裟的机械僧侣净法。

    净法因为听到了女人的声音，正眼内红光大亮地狂奔过来。

    蒋白棉没有犹豫，扣动扳机，发射了一枚榴弹。

    轰隆！

    正门区域，火焰腾起，碎片飞溅，让净法下意识就做出了闪避。

    蒋白棉抓住机会，快步跑向窗口，用一个跨越动作直接冲了出去。

    也就是一两秒后，机械僧侣净法撞破正门区域的玻璃墙，于哗啦之声里，从侧面奔入。

    他正要往窗口发射榴弹，脑袋突然转了半圈，望向其中一台电梯。

    然后，他疯狂奔了过去，眼中红光如血。

    那台电梯很快停在了一楼，缓慢打开了厢门和轿门。

    净法抬起双臂，把所有的攻击性武器全部对准了里面。

    可是，里面只有冰冷冷的灰黑色金属墙壁，没有任何人影。

    净法呆愣之中，电梯门重新合拢，继续上行。

    这台电梯的顶部，幽深黑暗的空间内，主钢丝绳附近，穿戴着军用外骨骼装置的乔初静静屹立。

    他俯视着下方，嘴唇紧紧抿着。

    一楼的电梯厅内，净法终于有了反应。

    他似乎明白了什么，疯狂按动按键，企图唤来别的电梯。

    …………

    “城市智网控制中心”后面庭院内。

    蒋白棉猫着腰，快速行于楼内光芒照耀不到的地方。

    很快，她根据电信号，跟上了白晨等人。

    商见曜半蹲着靠在角落里，沉声说道

    “小冲不见了。”

    “去了哪里？”蒋白棉压着嗓音问道。

    商见曜挑重点说道

    “到了这边，我把他放了下来，他说要去小便，冲到了树丛后，然后就不见了。”

    蒋白棉略一思索，表情沉凝道

    “有点诡异，我们尽快离开这里。”

    商见曜等人立刻用行动代替语言做出了回答。

    在蒋白棉带领下，他们直奔侧面，试图翻过围栏，绕路返回。

    他们穿行于树木花草间，距离目标越来越近。

    就在这个时候，不远之处又一次响起了那苍凉粗哑的吼声。

    这吼声比之前更加巨大，仿佛直接响在耳畔。

    蒋白棉等人的脑海瞬间变得空白，心灵则似乎被巨大的熟悉的恐惧紧紧握住，无法跳动。

    不知过了多久，他们突然听见了一道柔和的声音

    “不要害怕，保持平静。”

    商见曜等人身体微颤，终于清醒了过来，只觉恐惧正如潮水般退去。

    他们随即望向声音发出的地方，看见围栏阴影处蹲着一个人。

    这人穿着黑色的宽松长袍，披着长长的头发，留着一圈很有气质的胡须，神情温和里透出点凝重。

    这人商见曜他们认识，之前在荒野上有过一面之缘

    自称古物学者、历史研究员的杜衡。

    s求推荐票~

 第八十二章 好为人师（求推荐票）

    见蒋白棉等人望了过来，杜衡指了指面前的树木阴影，嗓音柔和地说道：

    “先别怎么动，等这波异常过去。”

    此时此刻，整个城市废墟内，吼叫声此起彼伏，不见平息。

    蒋白棉凝视了杜衡几秒，对龙悦红等人点了下头。

    没等她移动过去，商见曜已是蹿到杜衡旁边，非常自然就蹲了下来。

    这一幕让龙悦红莫名熟悉，仿佛回到了“盘古生物”内部——每当吃过晚饭，“活动中心”门口，经常有人这样蹲着聊天。

    蒋白棉本来还有点犹豫，见状也就无所谓了，她跟着蹲到旁边，环顾了一圈，诚恳说道：

    “谢谢你刚才救了我们。”

    “也谈不上救，只是提前让你们恢复了正常。只要异常平息前，你们没被袭击，迟早能恢复的。”杜衡笑呵呵回应道。

    “这肯定算救啊。”蒋白棉故作不经意地感慨道，“你竟然完没受到那种恐惧的影响。”

    此时，白晨和龙悦红也跟着蹲到了阴影里，各自端着武器，戒备不同方向。

    听到蒋白棉那句感慨，杜衡笑了一声：

    “我一个大部分时间独自行动的古物学者、历史研究员，没点依仗，怎么活的到现在？”

    他话音刚落，商见曜突兀问道：

    “你其实是觉醒者？”

    杜衡看了他一眼，不是太在意地笑道：

    “严格来讲，确实算。”

    “那进入‘起源之海’后，该做什么？”商见曜非常直接，完没有当前场合不对的顾虑。

    杜衡笑了笑：

    “正常的情况下，除非有相当不错的关系，否则没有哪位觉醒者会给别人讲这方面的知识，这不是给自己和朋友培养对手吗？

    “不过嘛，呵呵，我这个人一直有个坏毛病：人之患在好为人师啊。

    “行，那我就简单讲一讲吧：

    “进入‘起源之海’，会遇到各种‘岛屿’，供你休息，而‘岛’上会有不同的怪物、不同的恶劣处境，需要你去面对和战胜。

    “它们往往对应着你内心潜藏的恐惧，或者过去的某种记忆。”

    说到这里，杜衡从头解释了一下：

    “根据我个人的体验和猜测，个人的猜测啊，不表示是对的：

    “觉醒者的力量来源于心灵，来源于自身的意识，所谓的‘群星大厅’、‘起源之海’只不过是潜意识的一种具象表现。

    “我们一路前行，本质是在挖掘自己内心的力量，这就需要战胜心灵的种种阴影。”

    商见曜很有礼貌地等到杜衡说完这段才开口发问：

    “为什么每个觉醒者都会看到一样的‘群星大厅’？”

    杜衡整张脸仿佛皱了一下，他苦笑着说：

    “这就考到我了，我真没法解释这件事情。

    “但我听人提过一些猜测：

    “一是类似的景象就藏在我们的潜意识内，是人类的共同记忆，是在比旧世界更加古老的年代里，人类共同先祖们有过的某些经历；

    “二是觉醒者是神灵的使徒，是获得神恩的人，十三位执岁共同缔造了‘群星大厅’等地方，帮助自己的眷者获得成长，直至进入新的世界。这一点，可以从觉醒者能力大致分成十三类，对应不同执岁的领域，产生一定的联想。

    “所以，在那些信仰执岁的宗教里，觉醒者的比例是高于其他群体的，当然，也不会太高，数量依旧有限。”

    蒋白棉听得很认真，轻轻颔首道：

    “或许是很多觉醒者认为能力来自神赐，主动加入了不同的宗教，才导致相应的比例更高。”

    而不是执岁眷顾信仰自己的人，让他们更多地觉醒。

    “没做调查，没有实验，我无法给你肯定的答案。”杜衡叹了口气道，“可惜，旧世界毁灭已近七十年，中间又维持了差不多二三十年的大规模战乱，导致很多事情没法追查，要不然，我们可以一步步寻找执岁信仰的起源，看祂们的领域、权柄，在传播过程中，是否被某些觉醒者有意添加了相应的内容，从而衍变成现在这个样子，或者说，这些一开始就没变过，甚至能追溯到旧世界毁灭前。这一点，正是我们历史研究员的责任。”

    蒋白棉深有同感：

    “对，这也是驱使我前行的源动力。”

    杜衡没再多说这件事情，继续起刚才的话题：

    “从‘群星大厅’到‘起源之海’，需要的是对自身能力的深入挖掘和掌握。”

    他停顿下来，看了商见曜一眼，笑着说道：

    “这一步，你应该差不多了，要不然也不会问出刚才的问题。

    “等到进入‘起源之海’，打败了内心所有的阴影，你就有机会找到自己，接受他，容纳他，心灵因此而补完。

    “这会让你的能力得到一定的质变，无论是效果的边界，还是影响的范围，都会提升。

    “不过，这个过程中，你付出的代价也会一步步加深，让你的问题变得更加严重。

    “还是那句老话，没有免费的午餐。”

    说到这里，杜衡和善地提醒了一句：

    “对每个觉醒者来说，自身付出了什么代价，都是需要保密的。

    “一方面，代价本身就是弱点，很容易被人利用和针对，另一方面，不同的代价会模糊地映射不同的领域，让熟悉的人对你的能力有初步的猜测，而在觉醒者之间的战斗里，被人提前知晓能力的特点是非常危险的一件事情。”

    商见曜安静听完，认真点头：

    “谢谢。”

    蒋白棉瞥了他一眼，微微笑道：

    “我还以为你会啪啪鼓掌。”

    此时，他们的周围非常安静，似乎真如杜衡所言，只要不怎么动，不站在显眼的地方，就不会被“异常”盯上。

    “谢谢比鼓掌更进一步。”商见曜诚恳解释道。

    杜衡无声笑了一下：

    “等找回了自己，就能渡过‘起源之海’，到时候将进入‘心灵走廊’。

    “好了，我都讲了这么多了，你们是不是该回馈我一些情报了？”

    商见曜没直接回答，侧头看向了蒋白棉。

    “你想知道什么？”蒋白棉开口问道。

    杜衡环顾了一圈，拿出一张发黄的照片：

    “你们有没有见过这个孩子？

    “他叫小冲。”

    照片上，小男孩脸蛋肉乎乎的，穿着一套怪兽装，显得很是可爱。

    他正是商见曜等人刚才遇到的那个小冲！

    小冲……听到这个名字，龙悦红就有种头皮发麻的感觉。

    他完没想到杜衡进入废墟是在找人。

    而且找的是那个异常诡异的男孩小冲！

    蒋白棉忍不住抿了下嘴唇，扭头指着刚才的位置道：

    “我们在地底机房附近有遇到，他还跟着我们一起出来，说是找人陪他玩游戏。

    “但我们出来之后，他借口小便，消失不见了。”

    杜衡表情凝重地微微点头：

    “这样啊……”

    “你为什么要找小冲？”商见曜将目光从刚才的位置收了回来。

    杜衡哑然笑道：

    “这涉及很多重要的情报，你们现在肯定付不出对等的东西。

    “等以后有机会再遇到，而你们又掌握了别的关键消息或线索，我们再交易。”

    见杜衡明显不想说，蒋白棉对商见曜道：

    “你还有什么想问的？”

    杜衡抢在商见曜开口前说道：

    “关于‘心灵走廊’的事情，等你真的进入了再说吧，现在讲也讲不明白。”

    商见曜想了想，转而问道：

    “你听说过第八研究院吗？”

    杜衡略有点诧异：

    “你们遇到它的特派员了？”

    见蒋白棉等人点头，他思索着说道：

    “第八研究院是个很神秘的组织，基本不和别的势力接触，似乎能自给自足，只是偶尔会通过走私商人搞些特殊物品。

    “但他们的特派员时常会现身灰土，不知道在执行什么任务。”

    说到这里，杜衡顿了一下：

    “对于这个组织，大家都认为是旧世界遗留下来的，有人觉得他们在搜集各种资料，建立新世界，有人怀疑他们在销毁线索，埋葬旧世界毁灭的真正原因。

    “我了解的就是这么多。”

    商见曜听完之后，突然问道：

    “魅惑能力在哪名执岁的领域？”

    “你这思路很有跳跃性啊。”杜衡打趣了一句，思索着回答道，“应该是执掌五月的‘监察者’。”

    不等商见曜等人开口，杜衡抢先道：

    “轮到我问了吧？”

    蒋白棉、商见曜‘乖巧’点头。

    “你们是哪个大势力的？”杜衡很有自信地问道。

    蒋白棉坦然回答：

    “盘古生物。”

    “盘古生物啊……我在冰原碰到过你们的项目小组，拉了队志愿者，在那里做什么寒冷环境对人类体格和精神的影响实验，那些人冻的哦，啧啧，有点惨。”

    蒋白棉一阵汗颜：

    “至少管饱。”

    “也是。”杜衡点了点头。

    他正要继续发问，突然看见周围的楼宇一层层亮了起来。

    整个城市废墟，至少一半以上的建筑，同时散发出不同状态的光芒，点亮了一面又一面窗户。

    笼罩这里的黑暗和死寂迅速消退到了废墟的边缘。

    整座城市的供电恢复了。

    商见曜、龙悦红等人还是第一次看见这样的画面，就仿佛见证了课本上的星河被搬到地表。

    于蒋白棉而言，眼前的场景给她带来的震撼，与她第一次看见真正星空，真正蓝天，真正太阳时的感受一样。

    杜衡欣赏地看了这幕景色两秒，站了起来，对商见曜等人道：

    “异常消退了，你们可以从这边翻墙离开。”

    PS：求推荐票~

    PS2：推荐一本书，《重生之超凡黎明》，伪科幻，精神力暴走的地球，人们“相信”的事物就会存在。修炼精神，闯荡副本，并最终以精神干涉现世，虚空造物，手搓核弹，发射电浆，遨游太空。主角重生到精神世界降临初期，自己的元神被轰碎之前。

 第八十三章 亮起的城市（求推荐票）

    “城市智网控制中心”，十七楼。

    穿戴着外骨骼装备，背负银色步枪的乔初返回了电梯厅。

    他正要摁下按钮，让之前停在十六层的电梯上行，却看见代表旁边电梯的数字从“16”跳到了“17”。

    这意味着，两三秒后，那台电梯的大门就将打开，而里面的人极大概率是友非敌。

    乔初没有犹豫，被护目镜挡住的金色眼眸内，一圈圈似真似幻的涟漪荡了开来。

    几乎是同时，他看见周围多了数不清的身影。

    这些身影略显虚幻，涌至电梯厅内的盆栽处，疯狂地啃食起枯黄的叶子、萎缩的树枝、发干的泥土。

    乔初没有感觉到生理上的饥饿，但似乎被这样的场景所感染，难以遏制地认为自己很饿，必须得吃点什么。

    这样的念头占据满了他的脑海，让他再也无法去思考别的事情。

    “饿鬼道”！

    乔初覆盖黑色金属骨骼的双手随即探入衣兜，拿出一袋风干的牛肉，刷地用力撕开。

    紧接着，他疯狂地将那一块块黑乎乎的牛肉干塞入口中，试图吞下。

    可这牛肉干硬得就和石头一样，不用唾液浸软，不用牙齿撕扯和研磨，根本不可能吃得下去。

    乔初毫无疑问被噎到了，甚至觉得自己会噎死在这里，成为研究院死因最为可笑的特派员。

    求生的本能和食物已进入口中的事实，让他在一定程度上对抗住了那种饥饿的自我认知，能够分心做出一些咀嚼。

    这个时候，旁边那台电梯的灰黑色金属大门敞开了，一个穿着破烂僧袍披着红色袈裟的深黑机器人蹿了出来。

    净法金属脸庞上的机器义眼内，红光大亮，仿佛渲染出了一片血色的天地。

    他望着穿戴军用外骨骼装置的乔初，没直接抬起双臂，使用榴弹发射器、激光武器和火焰喷射器，而是一个大步，跃了过去，准备用真正的铁拳击晕对方。

    乔初一边无法停止地撕咬牛肉，咀嚼吞入，一边勉强下缩身体，艰难地滚向侧面，险险避开了机械僧侣净法那一拳。

    这个过程中，他遵循着寻找食物的强烈念头，将右手又探入了衣兜。

    这一次，他拿出的不仅有能量棒，还有一叠扑克牌。

    此时，乔初已是吞牛肉干吞得眼睛翻白，留下了泪水，但这也让他缓解了一点饥饿，有余力将那叠扑克牌扔到地上。

    啪，扑克牌落地的声音里，乔初滚到了靠近楼梯间的位置。

    他眸中映照出的是迅捷转向再次扑来的机械僧侣净法，是那一双红光大作的眼睛。

    “去……打……牌……”乔初边吞吃牛肉干和能量棒，边极为含糊地说了三个字。

    刚扑到他身旁的净法一下呆住了。

    这名机械僧侣的脑袋直接转了半圈，望向了地上那些扑克牌。

    他眼中红光闪烁，双脚无法自控地迈步走了过去，弯腰拾取起一张张纸牌。

    这一刻，对他来说，似乎再没有什么事情比玩牌更加重要。

    哪怕同伴需要救援，哪怕危险已近在咫尺，也得先玩一局牌。

    净法拾取那些扑克牌时，乔初自认为的饥饿瞬间消失了，整个人一下恢复了正常，只是依旧有点噎住。

    他完可以想象金属头盔下的自己此时变成了什么样子：

    因为还在拼命地吞食物，免得被噎死，所以，脸庞扭曲，眸子略微翻白，眼泪鼻涕横流，完没有任何地方可以称之为英俊。

    这让他极为愤怒，分心抬起手臂，准备用榴弹发射器和电磁武器同时攻击净法。

    就在这时，净法已转过了身体，用那独特的、冰冷的电子合成音道：

    “一起玩牌吧。”

    他付出的代价是如此大，他心理的扭曲是如此严重，竟没有默默地、专注地在那里玩牌，而是决定将两个“爱好”合二为一，拉着乔初一起！

    这机械僧侣说话的同时，乔初又一次看见了数不清的、略显模糊的身影，又一次强烈地认为自己非常饥饿，必须吃点什么。

    还好，他嘴里还含着食物，还有东西尚未吃完，这让他在最初阶段不是那么“饥饿”，还能分心做点什么。

    乔初迅速抬起左手，遮住了金属头盔的护目镜。

    他整个人突然变得极为沮丧，哪怕自认为非常饥饿，也什么都不想吃，什么都不想做。

    不再被噎住的他松开左手，望向了拿着扑克过来的机械僧侣。

    那种沮丧似乎能够传染，净法骤然觉得一切都变得没有意义，万事万物都不过是虚幻之梦。

    难以理解的沮丧中，这深黑色的机械僧侣似乎领悟了什么，猛地盘腿坐下，双手合十，低声念道：

    “南无阿耨多罗三藐三菩提，一切有为法，皆如梦幻泡影……”

    乔初随即缓解下来，腰腹用力，依靠军用外骨骼装置，直接跃到了半空。

    一股股白色气流喷出，推着他横移进了楼梯间。

    落地之后，乔初抬起手臂，将榴弹发射器对准了穿破烂僧袍披红色袈裟的机械僧侣。

    净法依旧在低声地诵念经文，仿佛已大彻大悟。

    看了眼装填的榴弹，乔初发现这不是拥有高爆性能的那种，心中顿时有些犹豫。

    ——因为预设的敌人是“高等无心者”和畸变生物，不是机器人，所以，他行动前并没有更换榴弹。

    而这种榴弹，一两发估计是没法摧毁机械僧侣的。

    这反倒会帮助对方摆脱沮丧状态，同样的，电磁武器也是。

    现场再更换榴弹则未必来得及，乔初没法让已经沮丧的人更加沮丧、一直沮丧，一旦他没有把握住机械僧侣沮丧刚好结束的刹那，补上新一轮控制，情况将变得非常糟糕。

    考虑了两秒，乔初抿了下嘴唇，决定放弃这个机会。

    他返身奔到楼梯旁，按住扶手，纵身跃了下去，稳稳落到了下一层。

    就这样，乔初借助外骨骼装置的能力，在楼梯空洞里，一层一层地下跃，很快就远离了十七楼，直奔底层。

    这个时候，机械僧侣净法结束了诵念，重新抬起了脑袋。

    他黑色金属脸庞上，机械义眼再次发出了如血的红光。

    下一秒，净法以超越人类身体结构的姿态，从盘腿而坐直接跃入了楼梯间。

    他模仿着乔初的方法，按住扶手，翻身跃下。

    …………

    听到杜衡的话语，蒋白棉没有犹疑，侧头对商见曜等人道：

    “我们立刻离开。”

    吩咐完，她对杜衡点了下头：

    “小心。

    “愿能再见。”

    杜衡笑了笑道：

    “到时候，希望你们有足够重要的消息、情报或者资料可以交易。”

    他又看了商见曜一眼：

    “努力提升自己的觉醒者能力并不是一件好事，代价是永远无法弥补的，你自己衡量吧。”

    没等商见曜回应，杜衡站了起来，猫着腰，于树木阴影里，蹿向了小冲消失的位置。

    “走吧。”蒋白棉收回了目光。

    商见曜点了下头，直起身体，端着“狂战士”突击步枪，按照之前的战术队形，小跑着吊在队伍最后面。

    很快，他们抵达了侧面的围栏。

    负责左侧的龙悦红快速扫了眼外面，忽然与一双浑浊的、布满血丝的眼睛对视上了。

    “无心者”……龙悦红吓了一跳，本能抬起了突击步枪，并往旁边闪了一步。

    外面街道上，一根根金属长杆顶端，灯光闪耀，各自照亮了一片区域。

    据龙悦红所知，这应该是旧世界的路灯，此时，它们之中至少有一半还在正常工作。

    那个“无心者”就站在斜前方的路灯下方，裹着干瘪的蓝色袄子，戴着同色的宽檐帽，拿着一把扫帚和一个铁制的畚箕。

    他脸上有些许皱纹，皮肤很是粗糙，那双眼睛里没有智慧的光芒，只呆呆望着龙悦红等人，没有发动攻击的迹象。

    这样的场景让龙悦红有些诧异，中断了扣动扳机的尝试。

    那“无心者”很快低头，清扫起路边积蓄的落叶。

    看到这一幕，白晨等人霍然有了些莫名其妙的猜测。

    “先出去。”蒋白棉迅速回过神来，飞快翻过了金属围栏。

    龙悦红、白晨、商见曜依次在同伴掩护下，离开了“城市智网控制中心”，回到了外面街道上。

    “他在清扫落叶……”龙悦红忍不住又看向了那毫无“狩猎”倾向的“无心者”。

    蒋白棉抬起脑袋，望了眼对面：

    “你们看那里。”

    循着她下巴指的方向，商见曜等人看到了一栋高楼。

    高楼的底部是位于街边的房屋，上面每一层都有几扇玻璃窗透出明亮的光芒。

    那些辉芒仿佛在周围形成了光晕，莫名让龙悦红觉得有些温暖。

    其中，较低楼层的某些窗户后，有不少人影在活动。

    他们有的仿佛正抱着婴儿，于窗边来回踱步，有的拿着抹布，认真地擦拭着玻璃，有的坐在靠窗的沙发上，握着不知什么东西，呆呆望着对面墙壁上的液晶显示屏……

    蒋白棉、商见曜他们勉强能看清楚的那些，都穿着陈旧杂乱的衣物，动作呆板，目光迟滞，明显是“无心者”。

    而被那名“无心者”看着的液晶显示屏上，画面斑斓，有风景，有人物，有文字，有方框，但整体却定格不动，没有任何变化。

    可这不妨碍那“无心者”看得非常专注。

    蒋白棉默然了两秒，语气复杂地说道：

    “定期‘维护’这座城市的，是这些‘无心者’……

    “每当灯光亮起，他们就会变得像个正常人……”

    PS：求推荐票~

 第八十四章 旧世界的剪影（求推荐票）

    听到蒋白棉的话语，龙悦红既有种恍然大悟的感觉，又仿佛坠入了梦中。

    他忍不住又环顾了一圈，完没法将认真清扫落叶、擦拭窗户的那些“无心者”与脑海内的固有形象联系在一起。

    “旧调小组”来“城市智网控制中心”的路上又不是没碰到过这个废墟内的“无心者”，他们和外面的同类一样，凶狠，没有理智，充满攻击性，有着强烈的狩猎本能，仿佛已经退化到了人类刚摆脱野兽状态那个阶段。

    当时，如果有人告诉龙悦红，这里的“无心者”会扫地，会擦窗户，会维护线路，他肯定嗤之以鼻，当成笑话。

    而现在，这一幕是如此真实地在他眼前上演了。

    一眼望去，远处路灯连绵，人影绰绰，不知多少“无心者”在城市重新“亮”起后，回到了街上，来到了窗口，做着各种各样的事情。

    他们不再凶恶，不再将龙悦红等人当成猎物，“循规蹈矩”地、认认真真地完成着自身的工作，让整个城市显现出异与先前的繁华。

    这一刻，龙悦红有种他们似乎处在另外一个世界的感觉，双方既和平相存，又无法建立联系。

    思绪转动间，他听到蒋白棉感叹了一句：

    “这就像是从旧世界从过去投射来的剪影……”

    “他们为什么会扫地、擦窗口、维护外墙和街道？”商见曜突然问道。

    龙悦红下意识做出回答：

    “可能是某种本能，他们在旧世界的工作就是这些，变成‘无心者’后，固化成了本能……”

    说着说着，龙悦红声音渐低，直至消失。

    他也发现自己这个解释是没法成立的，因为旧世界已经毁灭近七十年，这里的“无心者”都不知换了多少代，哪还有曾经生活、工作于旧世界的那些。

    最后，他强行补了一句：

    “那种本能，经过父母的示范和教导，一代代延续了下来。

    “修理工的后代依旧在修理设备，清洁工的后代依旧在打扫街道……”

    蒋白棉笑了一声，抢在商见曜开口前道：

    “别把什么乱七八糟的事情都往基因里刻，这会导致身体崩溃的。

    “教导确实是有可能，但这顶多在简单型、重复型工作上有用。”

    白晨戒备着四周，若有所思地说道：

    “是经过多代的繁衍，现在的‘无心者’已经能学会较复杂的东西？不，就算他们能学会，前面几代也不会啊，相应的技术肯定已经失传……”

    “可能有人在教导他们，在给他们灌输一些‘本能’。”商见曜收回目光，说出了自己的猜测。

    蒋白棉、龙悦红、白晨同时想起了之前那个又诡异又神秘的男孩小冲，一时竟无法反驳商见曜的说法。

    刚才讨论间，他们都往街道对面走了好些步，想更加清楚地看见明亮窗户后的那一道道身影。

    几秒后，龙悦红看着远处清扫大街、修理树枝、走向其他地方的“无心者”们，感慨出声道：

    “这就是旧世界的城市景象？

    “那时候的人们就是这样生活和工作的？

    “那时候的夜晚就是这样灯火通明，仿佛繁星倒映在了地面？”

    因为这句话，蒋白棉又一次抬起头，望向对面大楼。

    它每一个楼层上，都有超过三分之一的窗户透出或偏黄或发白的光芒，里面“人”来“人”往，或擦窗户，或“看”电视，或哄“小孩”，或剁着菜板，虽然什么声音都没有传出，却让蒋白棉直观地感受到了“热闹”和“蓬勃”。

    这个瞬间，她仿佛回到了几十年前，回到了旧世界还未毁灭时，嗅到了生活的气息。

    目光不断上移间，蒋白棉的瞳孔突然放大。

    她看见不远处的一栋高楼顶部，有一个红点在晃动。

    这似乎来自狙击枪。

    “往前躲！”蒋白棉高喊一声，连扑跃带翻滚地蹿到了路边，躲入了一间敞开的房屋。

    啪的一声，她刚才站立的的位置，坚硬的地面飞溅起碎石。

    得益于之前的经验，商见曜、白晨和龙悦红根本没怀疑组长的命令，各自在第一时间做出了反应，以不同的动作不同的姿态，迅捷冲入了“城市智网控制中心”侧门对面的临街房屋内。

    啪啪两声，又有两枚子弹从不同的楼宇顶端射来，钻进了地面。

    蒋白棉在房间内背靠墙壁躲好后，取下对讲机，摁着按钮，语气急促地说道：

    “周围至少三处楼顶有狙击手。

    “这种来到异常源头却不进去，只在周围埋伏的风格，让我想到了一个人。

    “‘鬣狗’！”

    这是标准的“鬣狗”强盗团风格。

    这倒不是说只有他们喜欢采用类似的办法，而是出没于周围，且至少有三把狙击步枪的团队里，他们是名气最大的那个，很可能也是唯一一个。

    “这也太阴险了吧？”龙悦红拿着对讲机，脱口回道。

    “鬣狗”强盗团居然不想着探索异常，寻找更有价值的东西，只打算解决撤出来的遗迹猎人们。

    “他们是强盗团。”蒋白棉有些好笑地回应道，“还好刚才他们应该也被城市废墟恢复供电后的变化晃花了眼，没第一时间对付我们。”

    “可我们也被废墟的变化影响了。”白晨简单辩解道。

    “也可能是他们爬了二十几楼，还没喘得过气，我们就出来了，而且，还来电了，可以用电梯了。”商见曜莫名叹了口气，“可惜啊……”

    龙悦红非常有默契：

    “可惜什么？”

    “可惜我当时被废墟的变化吸引了，要不然就先能给他们跳一段黄金海岸摇摆草裙舞。”商见曜的语气里透出了明显的惋惜情绪。

    “……期待以后有这么一天。”蒋白棉拿着对讲机，随口敷衍道，“现在最重要的问题是，怎么脱离‘鬣狗’的埋伏？他们肯定不只有设狙击手这一招。”

    “‘鬣狗’他们有装甲车，有重机枪，有火箭筒，用狙击手控制住我们的活动范围后，应该就会派人过来扫荡了。”白晨回忆着听过的种种消息，冷静给出了最有可能的发展。

    “这怎么办？”龙悦红虽然不算太惊慌，但依旧觉得自己等人很危险。

    失去了军用外骨骼装置的情况下，他们无法在这么有限的范围内躲避重机枪扫射，而无论榴弹枪，还是步枪、手雷，都打不破厚厚的装甲。

    如果军用外骨骼装置还在，倒是可以用电磁武器试一试。

    蒋白棉沉默了几秒，通过对讲机下达了命令：

    “‘城市智网控制中心’那栋楼上肯定没有狙击手，‘鬣狗’他们根本不敢进那片区域。

    “所以，我们可以到门口，贴着墙壁行走，这是他们的射击死角。

    “提前找好位置后，等到装甲车过来，白晨第一时间射击机枪手，短暂压制他，如果那台装甲车的火控系统完好，重机枪可以在车内操纵，那我试着给射击位来一发‘雷霆长矛’，总之，目的是给商见曜创造靠近的机会。

    “商见曜，到时候你钻到装甲车底部去，那里和车内之人的距离不到一米，可以充分发挥你的能力，而且能让你不用担心狙击手的威胁。”

    蒋白棉给自己电鳗型生物义肢的攻击取名为“雷霆长矛”。

    “好！”商见曜仿佛早就想这么做。

    白晨也跟着做出了回应。

    龙悦红安静听完，默然两秒道：

    “我做什么？”

    “你帮我加油。”商见曜认真说道。

    商见曜话音刚落，蒋白棉又补了一句：

    “你负责戒备周围，万一来的不只是装甲车呢？

    “我等会把榴弹枪给你。”

    龙悦红当即高声回答：

    “是，组长！”

    蒋白棉正要再说几句，忽然侧过脑袋，有所感应。

    “来了！右边街道，只有一辆车。”她迅速将情报告诉了商见曜等人，并从房间内翻找出了一把金属剪刀。

    “旧调小组”四位成员立刻回到门口，贴着墙壁移动，前往不同的位置。

    这个过程中，他们有交换部分武器，为接下来做好了准备。

    很快，那辆装甲车出现在了街道拐角处。

    它一边有三个大型轮子，装甲表面是军绿色的涂装，旁边有门，正面有深色的防弹玻璃。

    它比普通的车辆大了不止一倍，顶部架着一台铁黑色的重机枪，竖着一根类似天线的东西。

    龙悦红只是看了一眼，脑海内就浮现出了“钢铁”、“坚硬”、“力量”、“碾压”、“坚不可摧”等词语。

    就在这个时候，一道悦耳的音乐声飞快地由远及近，拐入了当前街道。

    那是一辆装着巨型金属罐的蓝色大车，它一边亮着车灯，播放音乐，一边往街上喷射水流。

    大车驾驶位上，一个穿橘白色陈旧棉袄的“无心者”坐在那里，动作略显呆板地操纵着方向盘。

    他眼神木然，脑袋上挂着一幅黑色的、脱漆的耳机。

    这台照亮前方公路的洒水车开得很快，险些与那辆从侧面出来的装甲车撞上。

    吱的一声，“无心者”司机条件反射般踩住了刹车，让车辆堵在了那里。

    装甲车司机从未遇到过类似情况，也让车辆停了下来。

    看见这一幕，蒋白棉眼睛一亮，大声喊道：

    “机会！”

    轻快悠扬的洒水乐中，她跨前一步，后拉起左臂。

    她手中那把金属剪刀顿时被噼里啪啦的银白电蛇“缠满”。

    PS：求推荐票~

 第八十五章 战斗力（求推荐票）

    因为“城市智网控制中心”占地极广，又极为诡异，“鬣狗”强盗团没敢进入那里，也就无法占据那栋大楼的楼顶，只能让三名狙击手分散在周围楼宇上。

    这就导致位于“城市智网控制中心”侧门对面街道的蒋白棉一旦贴着墙壁挪动，其中两名狙击手根本看不到她。

    而负责控制正门区域的那名狙击手则由于距离太远，角度不好，几乎没有命中的可能——就算是做过基因改良的“天选者”，也得枪械天赋极为优秀且专精狙击的那种才有一定的把握。

    再说，那辆洒水车还挡住了部分狙击路线。

    这样一来，当蒋白棉跨前一步，后拉左臂时，竟无人给予干扰。

    她手臂一甩，投出了那把金属剪刀。

    无数缠绕在一起的银白电蛇拖出明亮的轨迹，准确命中了装甲车顶部疑似天线的那根东西。

    啪的声音里，狂暴强劲的电流滋长，沿着“天线”，瞬间灌入了装甲车内，肆掠于里面的电子系统。

    车内装置，有部分因过载保护而失效，有部分直接冒起了黑烟，还有部分砰的爆炸开来，让里面的成员受到了不小影响。

    于最近房屋内等待的商见曜一看到组长的攻击见效，立刻就摆动双臂，冲了出来。

    这一次，他没带突击步枪，免得影响速度和敏捷。

    一步，两步，商见曜猛地前扑，以鱼跃的姿态钻入了装甲车车底。

    等到他稳住身形，攀在了底盘位置，刚才奔跑的路线上才有啪啪两声枪响。

    商见曜旋即松开一只手，对着车底外面，摇晃了下手指，笑了一声：

    “你们不行啊，反应太慢了……”

    说话间，他眼眸飞快变得幽暗。

    也就是两三秒后，装甲车顶部，有人推开挡板，站了起来，试图直接操控那挺重机枪。

    这冲动的行为让他脱离了装甲的保护。

    砰！

    他还没来得及看清楚前方景象，额头位置就绽开了血花，整个脑袋随之急速“膨胀”，烟花一样四分五裂。

    蹲在一间房屋门口的白晨始终端着步枪，瞄准那挺重机枪所在。

    紧接着，车门打开，有个壮汉背着多枚榴弹，端着挺榴弹枪，就要跳下装甲车，依靠自己的力量解决目标。

    躲在厚厚的装甲后面是懦夫行为。

    真正的勇士必须一步一枪，大杀四方，快意恩仇！

    砰砰两声，这名壮汉的脖子被撕扯掉了大半，鲜血喷到了半空。

    同时，他缠绕在身上的一枚榴弹也被击中了。

    轰隆隆！

    连绵不断的爆炸声响起，这名壮汉的焦黑尸块如雨下落，洒向了四周。

    赤红的火焰中，那把榴弹枪都飞了出去，碎成了多个部件。

    商见曜抓住机会，双手一拉，身体一翻，从壮汉仅剩的两条小腿上跃过，穿透残存的烈火，滚入了装甲车内。

    里面还有一名强盗，他剃着光头，看起来很是凶恶。

    此时此刻，这壮汉想要抬起双臂，用自动步枪射击敌人，却怎么都完成不了这个动作。

    他的双手遗忘了相应的本能。

    他看着对面的商见曜，额头沁出了明显的冷汗。

    “我……”他张开嘴巴，试图求饶。

    商见曜抢上前去，将“冰苔”手枪塞进了这光头强盗的口中。

    “下辈子再说吧。”商见曜目光幽深地回应。

    话音刚落，他扣动了扳机。

    砰，光头强盗的脑后钻出一枚带血子弹，打在装甲内壁，弹到了别的地方。

    商见曜随即收回手枪，看着光头强盗的身体一点点软倒，嗅到了大小便失禁的恶臭。

    他飞快抓住光头强盗的双肩，连拉扯带甩投地将那具尸体丢了出去。

    连续枪响中，这尸体遭遇了狙击。

    “搞定。”商见曜坐至驾驶位置，先拿起对讲机，说了一句，接着就开动了装甲车。

    还好，这不是电能车，要不然经历了蒋白棉刚才的攻击，现在还能不能开都是个未知数。

    当当的声音里，装甲车顶着狙击，转过了庞大的身躯。

    它直接驶上路边街道，停在了敞开的房间前。

    这个角度这种方式之下，高处的狙击手对蒋白棉等人已完无能为力。

    等到龙悦红、白晨通过打开的装甲车门，快步进了里面，蒋白棉才动作轻快地跳了上来。

    此时，那辆洒水车依旧停在那里，于悠扬的音乐声中，不断地往旁边喷着水流，清洗血迹。

    “没法直接走，要么倒回去，要么继续往前，绕一圈。”蒋白棉看了眼旁边那辆洒水车，大声地自言自语道。

    “‘鬣狗’强盗团剩下的人在哪里？”龙悦红脱口问道。

    抢下这辆装甲车，附带一挺重机枪后，他莫名有点膨胀，觉得能反击一下，剿灭掉那个屠杀了黑鼠镇的强盗团。

    蒋白棉感应了一下：

    “在装甲车过来的地方，还有些电信号往这边靠。”

    “‘鬣狗’他们还有火箭筒，说不定还有反坦克弹。”白晨提醒道。

    “鬣狗”强盗团连温压弹都有，装备着反坦克的榴弹、枪械、子弹，也是完可能的。

    “那，那还是算了。”龙悦红瞬间动摇，

    蒋白棉笑了笑，坐到车门旁边，对商见曜道：

    “直行，绕一圈回停吉普的地方。”

    他们的补给都还在那边。

    商见曜没有说话，让装甲车在街边行驶了起来。

    沿途之上，装甲车不知带歪了、撞飞了多少废弃车辆和木制桌子，硬生生清出了一条还算宽敞和空旷的道路。

    这个过程中，狙击手们似乎放弃了努力，不再射击。

    很显然，他们三个没带反坦克的枪械和子弹，毕竟最开始肯定不会想到要对付自己团队的装甲车。

    那玩意儿又厚又硬，就连“窗户”都不是普通子弹能打碎的。

    这个时候，装甲车过来的那条街道上。

    两辆越野车一前一后地行驶着。

    坐在后面那辆车上的“鬣狗”林立戴着灰绿色的贝雷帽，拿着对讲机道：

    “他们正在往前方跑。

    “小二，给他们来一发反坦克火箭弹。”

    他从高处的狙击手那里知晓了装甲车的状态，转而冷静地命令起前面车上拿单兵火箭筒的手下。

    “是，老大。”绰号小二的强盗已看见被甩在路边的两具尸体和洒了一地的焦块。

    这让他既感同身受，又悲愤交织。

    于是，他所在的越野车加快了速度，冲到那辆洒水车前，拐向了装甲车逃逸的方向。

    而这个时候，装甲车已来到交叉路口，转入了左边那条街道，只留下一个背影。

    “追！”小二愤声喊道。

    因为越野车速度更快，且装甲车已清出一条没有阻隔的通道，他们很快就追到了路口，拐了进去。

    追逐了一阵，两辆越野车不知不觉就脱离了三个狙击点的控制范围。

    又一次转向后，小二眼睛一亮，看见那军绿色的装甲车正在不远处缓慢行驶。

    他扛着单兵火箭筒，就要站立起来，通过打开的天窗，摧毁目标。

    就在这个时候，他瞳孔突然放大。

    那装甲车的门不知什么时候已经打开，一个绑着马尾的俏丽女子露出半边身体，端着榴弹枪，瞄准这边，扣动了扳机。

    榴弹发射出去后，蒋白棉抬起右手，轻轻挥了挥。

    轰隆！

    那辆越野车直接被榴弹命中，翻滚出了耀眼的火球。

    车内不少弹药因此殉爆，让火光接二连三，交织在一起，产生了震天巨响。

    小二和他旁边的司机彻底尸骨无存，就越野车都丢失了车门、窗户，烧到只剩金属骨架。

    刚拐入这条街道的“鬣狗”林立看到这一幕，听到这爆炸声，整个人忍不住哆嗦了一下。

    火光映照中，他脸庞变得煞白。

    “回，回去！”他立刻吩咐道。

    只要能离开这条街道，以越野车的速度和机动性，肯定不会被装甲车追上。

    他这辆越野车的司机同样被吓到了，毫不犹豫来了个大转弯，然后，踩下油门，准备一溜烟地驶回来时街道。

    他们的车头刚转过方向，接近路口，“鬣狗”林立的太阳穴处骤然炸出了一团血花。

    哗啦！

    副驾位置的玻璃同时粉碎开来。

    那名司机顾不得查看情况，疯狂踩着油门，让车辆脱离了危险区域，消失在交叉路口。

    装甲车顶端，躲在重机枪后面的白晨让眼睛离开了瞄准镜。

    她随即收回“橘子”步枪，坐了下来。

    “怎么样？”龙悦红关切问道。

    “‘鬣狗’死了。”白晨缓慢吐了口气。

    “那要追上去吗？”龙悦红再次膨胀，要一举覆灭整个“鬣狗”强盗团。

    蒋白棉闻言，笑骂了一声：

    “你当这里是外面荒野啊？

    “在这么危险和诡异的废墟里，还是不要到处乱窜比较好。

    “而且，也追不上啊。”

    她看了眼紧闭的车门，对商见曜道：

    “直行，过两条街道，然后左拐，我们就回到过来时的路线上了。”

    “是，组长！”商见曜高声回答道。

    他透过深色的防弹玻璃，看见前面一根根路灯明亮闪耀，看见两侧街边一个个“无心者”不受爆炸影响，正在清扫道路。

    而周围的楼宇内，数不清的玻璃窗透出光芒，有人影来回。

    PS：求推荐票~

 第八十六章 提醒（周一求推荐票）

    “鬣狗”林立那辆越野车上，司机直到拐回“城市智网控制中心”所在街区，才敢分心看一眼旁边的老大。

    这一看，他一颗心顿时就沉了下去，背脊隐隐发凉。

    林立不知什么时候已软倒在副驾位置上，灰绿色贝雷帽染成了红色，恶臭与血腥味弥漫开来。

    “老大……”司机下意识放缓车速，喊了一声。

    林立毫无反应。

    直到此时，司机才终于确定了一件事情：

    之前意气风发，谈笑间灭掉一个次人聚居点的老大真的死了。

    在对付一个看起来没什么厉害之处的四人小队时，惨遭狙杀。

    而且，自身团队死了起码六个人，核心成员损失了接近一半。

    这让司机变得很是惶恐，边控制住方向盘，边往发干的喉咙里吞了口唾液。

    等到那辆播放着悠扬音乐的洒水车经过，他才打了个寒颤，醒悟了过来：

    “反正这次收获已经足够，只要能摆脱那四人小队的追杀，明早就能离开这个城市废墟。

    “到时候，虽然损失了老大、装甲车、重机枪和多名成员，但还有起码三辆车、六七个人、一个单兵火箭筒，而且枪支足够，火力也还算充沛。

    “将这次收获的物品变卖出去之后，再补上五六个身手不错的荒野流浪者，又是一支精悍厉害的队伍。

    “虽然肯定和以前没法比，但在灰土上，欺负弱小还是足够了。”

    想到这里，司机的表情逐渐柔和，甚至带上了几分笑意。

    只要等下能把握住机会，树立好权威，他未必不能做次老大！

    林立能当，他为什么就不能？

    司机因为老大死去而冰冷的一颗心飞快燃烧了起来。

    他打了下方向盘，往其他成员所在的地方驶去。

    …………

    军绿色的装甲车沉重地行驶于街上，往着路口而去。

    龙悦红借助架设重机枪的射击位和门上的防弹窗口，看着侧面的楼宇，无聊地数着一共有多少面玻璃窗映出灯光。

    他没敢将脑袋伸出去，害怕像之前的强盗团成员一样，被突然飞来的子弹直接掀开头盖骨。

    “那里，你们看，那里有个‘无心者’……”龙悦红突然出声，指着半空道。

    蒋白棉循声望了过去，只见撑起一根根电线的水泥高杆处，一道身影猿猴般坐在那里，拿着工具，认真地修理着设备。

    这是名男性，穿着深色的衣物，腰间别着把不知从哪里捡来的黑色手枪。

    “之前袭击我们的是不是就有他？”蒋白棉收回目光，随口说道。

    她说的是和乔初一起到“城市智网控制中心”的途中遭遇的那次袭击。

    “不确定。”白晨摇了摇头，“那个时候，有太多的‘无心者’。”

    “是啊，那么紧急的情况下，怎么记得住那么多‘无心者’的特征？”龙悦红附和道。

    “算了算了。”蒋白棉又抬头看了眼半空，“还真像是熟练工。”

    她话音刚落，前方路口驶来了一辆大车。

    这车很是庞大，通体涂着显眼的红色，共有六个轮胎，看起来非常结实。

    它沿着被废弃车辆堵塞大半的道路，驶向了装甲车这边。

    “怎么办？”龙悦红看得有点紧张。

    这是他从未遭遇过的场景。

    “还能怎么办？你难道还想撞上去？”蒋白棉瞥了他一眼，“虽然装甲车不怕这种情况，但万一撞坏了什么零件，没法开了，我们又得步行，那多危险啊。”

    不等蒋白棉吩咐，商见曜主动做出操作，让装甲车往斜前方一条巷子转去，让开了道路。

    “哟，这么理智？”蒋白棉见状，好笑问道，“我还以为你会主动迎上去，和那辆车比一比谁更硬。”

    商见曜头也不回地说道：

    “它不配。”

    “……”蒋白棉为之语塞。

    正当她要另外找点话题时，那辆红色大车已驶了过来，奔向远方。

    车辆驾驶室内，一个套着绿色厚衣服，戴着黄色头盔的男性“无心者”坐在那里，表情呆板但很是专注地握着方向盘。

    坦白地讲，如果不是先入为主，蒋白棉甚至不敢确定对方一定是“无心者”。

    灯光从各处洒落，让“旧调小组”四位成员陷入了沉默。

    装甲车倒回了之前那条路，周围时而有“人”来往，显得很有生气。

    蒋白棉目光一扫间，突然看见了一道熟悉的人影。

    那是一个穿着灰蓝长袍的金发碧眼女子。

    伽罗兰！

    他们在荒野上遇到过的那个伽罗兰！

    “那个道士……”蒋白棉“低”语了一句，示意商见曜停车。

    她旋即打开车门，对伽罗兰喊道：

    “道长！”

    散步般行于路旁的伽罗兰侧过头来，看见是他们，一下露出了笑容：

    “命运让我们又相遇了。”

    “你有发现些什么吗？”蒋白棉没耽搁时间，直入正题。

    伽罗兰点了点头：

    “你们尽快离开吧。”

    “为什么？”蒋白棉追问道。

    伽罗兰抬头看了眼天空：

    “这里有执岁遗留的气息。”

    执岁遗留的气息……蒋白棉等人同时在心里复述起这句话，联想到了这处城市废墟的种种异常。

    “是哪名执岁？”隔了几秒，商见曜往后一侧，将身体横到了门口。

    伽罗兰叹了口气道：

    “庄生。”

    她随即低念起来：

    “福生无量天尊。”

    “为什么这么肯定？”蒋白棉忙又问道。

    金发碧眼的伽罗兰摇了摇头：

    “你们天亮就离开吧。”

    她没再多说，举步往前方行去。

    蒋白棉看了这名道士的背影几秒，将商见曜推回了驾驶座。

    “开车，回吉普那里，天亮就离开这个城市废墟。”她说了一句，关上了车门。

    装甲车继续在两侧路灯和楼宇玻璃营造出的光明世界里前行，往隧道方向返回。

    一路之上，他们看见了木然修理汽车的男性，看见了对着一口空锅不断使用锅铲的女子，看见了在路上来来回回却什么都不做的小孩，看见了干着各种各样事情的“无心者”。

    他们不算太多，沐浴在或偏黄或发白的灯火下，如同源于过去源于旧世界的剪影。

    当又一辆大车驶过，将不少废弃车辆推到路边时，蒋白棉无声叹了口气，笑着说道：

    “我总算明白为什么路中间还算空旷，能过车辆了。”

    “本身或许就不多。”白晨凝望了一阵道，“最早那些‘无心者’，如果也能像现在这样，肯定会把自己的车开走，停到合适的地方……”

    说话间，装甲车回到了他们出发时那条街道。

    路边写着“足浴”“超市”“烧烤”“火锅”“便民”等字样的招牌，在灯光照耀下，清晰展现了出来。

    住宿区大门口的棕黄色石头牌坊，反射着金色光芒，让残存的“阳”和“苑”两个字平添了几分尊贵。

    里面那七八栋楼内，同样有多个窗户散发出不同的光芒，驱散了部分黑夜。

    回到这熟悉的地方，看见这样一幕场景，蒋白棉等人竟突然有了点温馨和踏实的感觉。

    “拐进去。”蒋白棉缓慢收回目光，吩咐了一句。

    商见曜跟着收回目光，让装甲车通过大门，进了里面。

    因为不少道路狭窄，他随意找了个靠近吉普的地方将装甲车停了下来。

    “今晚就守在这里面？”龙悦红觉得装甲车很能给自己安感。

    蒋白棉笑了笑道：

    “如果在别的地方，这么选择肯定没错。

    “但这个城市废墟内，有不少‘高等无心者’和强大的畸变生物，他们的能力都相当诡异，我们一不小心就会受到影响，这单纯靠值夜很难防备。

    “而这么一辆装甲车，太显眼了，很容易就成为狩猎者的目标。

    “到时候，装甲车不仅没法保护我们，反倒会成为限制我们的钢铁囚笼。”

    龙悦红听得悚然一惊，连忙问道：

    “那该怎么办？”

    蒋白棉指了指先前爬过的那栋楼：

    “去那里，找个没有‘无心者’的房间躲避。

    “值夜的时候，分出一个人监控吉普和装甲车，一旦有什么生物靠近，立刻射击。

    “简单来说就是，把吉普和装甲车当成诱饵。”

    龙悦红张了张嘴，本想夸组长一句，可又发现那不是好话。

    “组长，他想说你阴险。”商见曜主动提供了帮助。

    “我，我没有！”龙悦红矢口否认。

    蒋白棉呵呵笑道：

    “阴险总比愚蠢好。

    “还有，要夸我聪明智慧，懂吗？”

    说话间，他们下了装甲车，将吉普后备箱内的许多罐头、饼干、能量棒拿了出来，分别装入各自的战术背包。

    这样一来，如果真遇到强大的敌人，他们也不用担心榴弹会将自己的食物摧毁了。

    检查了遍周围情况，一行四人重新进了第一栋楼的一单元。

    明亮的灯光下，他们一眼就看见了名“无心者”。

    那“无心者”正值壮年，身上乱七八糟地穿着些衣物。

    他头发又乱又脏，但不算太长，还没到肩头。

    此时，这“无心者”刚打开一台银黑色电梯的大门，正拿着工具，攀住安绳。

    他抬起脑袋，用浑浊的眼睛看了蒋白棉等人一眼，然后，安静地收回目光，落往下方。

    “他在维护，修理电梯？”龙悦红默然几秒后，脱口而出道。

    蒋白棉“嗯”了一声：

    “应该是。”

    这个时候，商见曜突然开口道：

    “我见过他。

    “之前值夜的时候，我看着他往这边过来……”

    他顿了顿，补充了一句：

    “像个野兽。”

    PS：周一求推荐票~对了，这两天还会发布一个和腾讯in那边合作的微型短篇，几百字那种

 第八十七章 曾经拥有（周一求推荐票）

    听完商见曜的描述，蒋白棉点了下头，没有说话。

    白晨和龙悦红也突然觉得有点沉重，不知该怎么回应。

    “去几楼？那两台电梯应该能用。”过了几秒，蒋白棉看了眼蓝底白字的液晶屏道。

    此时，代表另外两台电梯的数字正常显示着。

    “六楼吧？之前那个房间，我们仔细搜查过，应该是最保险的地方。”白晨提出了自己的意见。

    “行。”蒋白棉轻轻颔首，笑了笑道，“而且，就算乔初返回，也肯定想不到我们还敢留在那里，正好打他个措手不及。”

    说话间，她前行几步，用拿“冰苔”的手摁下了按钮。

    很快，一台电梯的银黑色大门打开，散逸出略显沉腐的气息。

    蒋白棉仔细检查了一下，率先走入里面：

    “没问题。”

    等到商见曜等人进入，电梯大门缓缓合拢，平稳上行。

    他们离开时，并没有关上605室的大门，只是让它虚掩了起来。

    如今，里面有偏白的光芒透出，将金属门缝照得颇为闪亮。

    商见曜刚拉开大门，蒋白棉突然伸出一只手，挡在他前面。

    “里面有人。”蒋白棉沉声说道。

    “几个？”商见曜就像在问有几名客人。

    龙悦红则应激抬起枪口，做好了射击的准备。

    蒋白棉缓慢吸了口气，瞥了商见曜一眼：

    “一个。”

    “乔初肯定没有我们快……实力强大的应该都往‘城市智网控制中心’那边赶去了……没实力的也不会单独行动……”白晨飞快分析道，“要么是同伴部死亡，独自寻找地方躲避的遗迹猎人，但这就太巧了。这个城市废墟那么大，房屋那么多，怎么可能恰好选中我们之前待过的这间？要么就是这房子原本的主人，一名‘无心者’，在灯光亮起后，循着本能，回来了。”

    “对，我的理智告诉我，前者的概率略等于零，但我们这一路上不也碰巧遇到了这么多事，最终来到了这里？人呐，绝对不能嘴硬，宁愿多提防一点。”蒋白棉本想说一句“这可能是我们最近命不太好”，可又怕刺激到龙悦红，于是强行改变了说法。

    正当她准备下达命令，更换躲藏房间时，商见曜忽然开口道：

    “我想进去看一看。”

    “嗯……”蒋白棉沉吟了一下道，“看看吧，我也很好奇这个房间原本的主人是什么样子。小心点。”

    商见曜点了下头，端着突击步枪，小心翼翼地进了605室。

    这里和他们离开时相比，几乎没什么变化，只是白色的瓷砖和棕褐的地板，都反射起灯光，带出了一抹难以言喻的温暖。

    进入一定范围后，无需蒋白棉再提醒，商见曜已能感应到那个人在哪里。

    “他”在走廊深处，靠右侧的小卧室内。

    商见曜一步步靠拢过去，很快就看见那卧室的门敞开着，有橘黄的光芒流出。

    而里面那张不宽的床铺上，有许多金色星星的蓝色床单表面，靠躺着一个人。

    她应该是名女性，身体略显佝偻，脸庞干瘪，满是皱纹，如同晒干的橘子皮，头发则又长又乱，尽是白色。

    看了眼这名女性，商见曜瞬间明白了之前在这个卧室枕头上找到的白色毛发来自哪里。

    同时，他也认出了对方，这是他值夜时看到过的一个“无心者”。

    这“无心者”已拉起和床单一套的、凌乱蜷缩着的被子，遮住了半个身体。

    此时，她伸出双手，拿着本东西，在那里专注地看着。

    她的袖子成粉红色，有些发白，似乎不太合身。

    察觉到商见曜过来，这“无心者”抬头望了他一眼，然后又低下脑袋，看着手中的册子。

    商见曜凝视了一阵，端着突击步枪，脚步轻柔地走向了那边。

    他身后的蒋白棉本想提醒一句，却看见商见曜蹲了下去，蹲在床边，和那名“无心者”一起，看着她手中的东西。

    考虑了一秒，蒋白棉跟着过去，俯身于商见曜头顶，望向那本册子。

    以她的经验和见识，一眼就认出这应该是相册。

    这相册每一页都是用透明的塑料做成，里面夹着许多张彩色的照片。

    蒋白棉最先看到的是个小女孩。

    她穿得毛茸茸的，相当可爱，正被一个端庄秀气满脸笑容的年轻女子抱着，哭得很是伤心。

    这时，那名“无心者”翻动相册，来到了下一页。

    而这也让蒋白棉看到了刚才那张照片的背面。

    那里的白色略微发黄，有人用黑笔写了一句话：

    “囡囡一岁时。”

    蒋白棉仿佛明白了点什么，随着那名“无心者”的翻动，望向了别的照片。

    那些照片上，小女孩逐渐长大，或骑在一个男子肩头，或被重复出现于照片中的男女牵住，或套着有尾巴的绿色怪兽装，或一身粉红，衬得皮肤白嫩。

    这些照片的背后，都有同样的黑色笔迹。

    它们分别写道：

    “囡囡两岁时。”

    “囡囡三岁时。”

    “囡囡四岁时。”

    等到相册翻外，字迹停留在了“囡囡七岁时”。

    蒋白棉默然看完这些照片，抬起脑袋，又一次打量起躺在床上的那名“无心者”。

    她身体略显佝偻，脸庞干瘪，满是皱纹，如同晒干的橘子皮，头发则又长又乱，尽是白色。

    蒋白棉闭了下眼睛，凑至商见曜耳畔道：

    “我们不要打扰她。”

    商见曜点了点头，缓缓站起，退回了客厅区域。

    蒋白棉抹了下眼睛，指着外面道：

    “我们还是换个地方吧。”

    白晨、龙悦红对此没有任何异议。

    没过多久，他们在八楼重新找到了临时躲藏点。

    这里的布局和605室完一致。

    “餐厅的窗户才能看到吉普和装甲车，白晨，你到那里监控。”检查完805室，蒋白棉环顾了一圈，开始下发任务，“龙悦红，你在落地窗这里，观察外面街道的动静。我和商见曜先休息一会儿，一个小时后轮换你们。”

    “是，组长！”白晨和龙悦红各自拿着武器，来到视野最佳的位置。

    商见曜却没有休息，找了个有插孔的地方坐下，从战术背包里拿出了之前捡来的巴掌大音箱和各种小型仪器、工具、元件、线路。

    “不用这么急着修吧？”蒋白棉看出了他的意图。

    商见曜一边就着日光灯的辉芒，挨个试起那些工具，一边回答道：

    “这很重要。”

    “为什么？”蒋白棉略感愕然。

    “你不觉得关键时刻，有音乐声伴奏，能让你发挥得更好吗？”商见曜头也不抬地说道，“这个音箱看起来有自己的存储芯片，里面肯定有旧世界的音乐。”

    “……不觉得。”蒋白棉放弃了劝说。

    反正她也不觉得在这里能真正地休息，因为“高等无心者”、畸变生物的存在，让她不太放心龙悦红这个新手。

    她说是要休息，其实只是闭目养神，还是会分心感应四周。

    既然如此，商见曜想干嘛那就干嘛吧。

    以基因改良者的体魄，一两晚不睡，精力依旧充沛。

    商见曜专心修理音箱时，龙悦红边戒备外面，边眺望起远方。

    虽然这里只有八楼，但他依旧能看到整个城市的灯光如同繁星，一片一片地蔓延开来。

    ——虽然他还没看到群星璀璨的夜晚，但至少见过照片，能做出相应的联想。

    这么看了不知多久，他终于感叹出声：

    “真美啊……”

    除了美，他觉得这样的场景还蕴含着某种独特的味道，只是自己无法形容出来。

    又隔了一阵，龙悦红由衷说道：

    “可惜这里太矮了，要是能到很高的地方看，肯定更美。”

    听到这句话，蒋白棉站了起来，走至落地窗边。

    她凝望了许久，笑了笑道：

    “要不要去楼顶试试？

    “趁现在还很安静，‘大家’都很礼貌。”

    “好啊。”龙悦红立刻回应道。

    “你们要去吗？”蒋白棉回过头，问起商见曜和白晨。

    “可以。”白晨知道现在是能稍微放松的阶段。

    “我差不多好了。”商见曜站了起来，将乱七八糟的东西都塞回了战术背包内，手里只拿着那个蓝底黑面的小音箱，“不知道那个长效电池还能不能用。”

    “走吧，走吧，回来再试。”蒋白棉催促了一句。

    他们很快乘坐电梯，来到顶层，然后攀爬楼梯，打开大门，进入了天台。

    还没靠近及胸围墙的边缘，他们就看见了楼宇周围的景象：

    一盏又一盏的灯密布在四面八方，散发出或偏黄或发白的光芒。

    它们有的位于路边，有的来自不同的大楼内部，有的树立于高处，既如同无垠海洋中，各自照亮一片区域的灯塔，又仿佛夜空之中缓缓流淌的璀璨繁星。

    而这些灯光附近，要么有人影闪动，要么有车辆驶过，让它们愈发生动。

    “真壮观啊……”龙悦红再次发出了由衷的感慨声。

    蒋白棉、商见曜等人没有说话，站在天台边缘，出神地看着这幅画卷。

    他们穷极自身所学，都找不到合适的词语来形容。

    不知过了多久，商见曜突然后退两步，蹲了下来。

    “这种时候就得配首歌……”他将音箱放下，继续捣鼓，开始调试。

    就在这个时候，“城市智网控制中心”那个方向，又有震彻云霄的苍凉嘶吼响起。

    这巨吼还在回荡之中，蒋白棉就看见相应位置爆发出了明亮的火光。

    “轰隆！”

    震耳欲聋的爆炸声随之响起，将所有的动静部淹没。

    灰白的气流飞快聚集，往上腾起，如同一朵巨型蘑菇。

    这让蒋白棉他们所在的这栋大楼都忍不住瑟瑟发抖。

    商见曜下意识站了起来，走至同伴旁边，望向那个地方。

    翻滚腾起的火光与气流膨胀开来时，那片区域的灯光闪烁了几下，相继熄灭。

    这包括“城市智网控制中心”所在大楼。

    紧接着，整个城市内，不管是街边的路灯，还是被点亮的楼宇玻璃，都一片区域接一片区域地熄灭了。

    短短几秒钟的时间后，这个城市变得异常黑暗，只微弱的月华和星光让鳞次栉比的楼宇若隐若现，如同藏在噩梦深处的怪物。

    而那些活动于窗户后的身影，那些忙碌于外面的“无心者”，那些行驶于路上的车辆，同样被浓郁的夜色吞没，无法再看见。

    整个城市废墟又一次归于死寂。

    商见曜等人呆呆地看了十几秒，心情莫名变得沉重。

    他们不知该怎么表达这样的情绪，只能继续凝望。

    过了一阵，他们下意识低头，望向了楼底。

    微弱的光芒中，一面窗户处，爬出了一个“无心者”。

    她头发白，乱糟糟地披着。

    她略显艰难地攀爬、跳跃往下，很快就消失在了楼宇阴影里，如同一只老迈的猿猴。

    龙悦红仿佛受到了冲击，不敢再看般退了两步。

    啪，他踢到了商见曜放在地上的音箱。

    那音箱顿时发出了兹兹兹的声音。

    “旧调小组”四位成员本能回头，看了过去。

    几乎是同时，那音箱内传出了一道凄婉悠扬的女声：

    “回忆过去……

    “痛苦的相思忘不了……”

    空旷的天台上，无边的黑暗里，死寂的城市中，这歌声在静静屹立的蒋白棉、商见曜、龙悦红、白晨间如泣如诉，婉转往上，回荡开来。

    注1：引自万芳，《新不了情》

    PS：求推荐票~

 第八十八章 曲终

    高高的楼顶，空旷的天台，哀怨的女声婉转而悠扬。

    蒋白棉静静听了一阵，又环顾了周围死寂黑暗的城市一圈，略带叹息地说道

    “这歌还挺不错的。”

    不等商见曜他们回应，蒋白棉继续说道

    “下去吧。灯灭了，不知又会出什么状况，我们得始终监控着吉普和装甲车。

    “要是一个疏忽，把它们整没了，接下来面对危险就更麻烦了。”

    她倒是不担心明早是否有交通工具赶路，因为这个城市废墟内，能开的车似乎还不少。

    “是，组长！”龙悦红条件反射般回答道。

    蒋白棉又看了眼商见曜

    “把音箱关掉吧，要不然很容易成为靶子。”

    商见曜没有反驳，蹲了下去，拿起那个蓝底黑面的小音箱，将它关掉，扔进了战术背包内。

    周围顿时又变得极其安静，只有高处的风在猎猎作响。

    “旧调小组”四人往楼梯口行去时，白晨忍不住回头，又看了眼不断往远方展开的城市景象。

    那一栋栋楼宇藏在黑暗里，没有任何声音传出，也没有半点光芒浮现。

    “组长，你觉不觉得这很像墓碑？”白晨收回目光时，声音轻柔地问了一句。

    蒋白棉回头望去，沉默片刻道

    “嗯，那些大楼就像是旧世界的墓碑，一块块墓碑……”

    她话音未落，商见曜主动问道

    “什么是墓碑？”

    “盘古生物”内部不存在墓地，每位死去的员工只有刻在相应墙上的一行文字。

    “就是……”蒋白棉组织了下语言，“算了，等会再和你们解释。”

    她旋即走入楼梯，打开了电筒。

    这一次，他们无法再乘坐电梯，只能一路小跑着下行。

    还好他们的体能都相当不错，其中更是有三位做过基因改良，所以，回到805室时，只是略有喘气，不怎么累。

    蒋白棉和商见曜分头又检查了一遍房间，确认这里没有闯入什么危险生物。

    “白晨，你和龙悦红休息一下，我负责监控吉普和装甲车，商见曜注意外面街道。”蒋白棉拿着电筒，回到了客厅。

    “嗯。”白晨一直目送组长来到餐厅窗户前，架好“橘子”步枪，才思索着说道，“刚才发生爆炸的地方好像是乔初说的那个神秘实验室。”

    蒋白棉没有回头，专注地监视着楼下

    “那个方向，那个位置，大概率是。

    “不知道乔初的任务就是毁灭那里，还是因为被机械僧侣净法纠缠上，由于种种意外，导致了这场大爆炸……”

    商见曜目视着刚才腾起火光和气流的地方，认真说道

    “我猜是前面那种可能。”

    “从杜衡描述的第八研究院情况得出的结论？”蒋白棉下意识反问道。

    商见曜摇了摇头

    “我刚才数了下路边有几辆车。

    “结果是单数。”

    “……”蒋白棉啐了一口，“我就不该和你这么严肃地讨论问题。”

    龙悦红自离开天台，就再没有说过话，此时，他望着外面被黑暗淹没的城市废墟，语气略显飘忽地说道

    “组长，我现在有点理解你为什么要调查旧世界毁灭的原因，为什么喜欢从城市废墟里挖掘过去的历史……”

    蒋白棉安静听完，欣慰一笑道

    “明白就好。”

    龙悦红本想再说点什么，可又不知该怎么表达，只能继续凝望隐藏着许多危险的死寂城市，转而说道

    “接下来会发生什么事情？”

    “谁知道呢？”蒋白棉依旧注视着吉普和装甲车，“只希望所有的变化都不要波及过来，只希望乔初被净法一路撵出了这个城市废墟，或者，双方拼到了各自的极限，都身受重伤了，总之，让我们就这样平平安安地守到天亮，驾车离开。”

    “组长，你这么说好像不太吉利。”商见曜随口回了一句。

    蒋白棉没好气又很无奈地说道

    “我们都倒霉了这么多次，物极必反，该否极泰来了。”

    听到“倒霉”这两个字，龙悦红莫名心虚，摸了摸自己的嘴巴。

    不知道是不是蒋白棉这番话语真的有效，之后几个小时内，整个城市废墟内，虽然时不时还有爆炸声、枪击声、吼叫声响起，但都没往隧道方向蔓延。

    等到半夜，这里完全沉寂了下来。

    时间一分一秒过去，天边逐渐亮起，一栋栋楼宇又从黑暗中挣脱，显现出了自己的身姿。

    但在蒋白棉、商见曜等人的眼里，它们愈发像是墓碑，或深黑或灰白或土黄的褪色墓碑。

    “走吧。”飞快用过早餐，蒋白棉下达了命令。

    这一次，她让白晨和龙悦红坐在装甲车内，轮流驾驶，自己则和商见曜负责吉普。

    晨光照耀中，他们没有沿隧道原路返回，因为那条路太曲折太危险了，没有熟悉情况的乔初指路，车辆很容易就陷进沼泽里。

    而且，蒋白棉怀疑，那边有些路段根本无法承受装甲车的重量。

    他们根据安如香的说法和遗迹猎人们留下的痕迹，往北绕了小半圈，从相对好一点的道路离开了这个城市废墟。

    途中，他们没忘记收罗些手表、液晶屏、太阳镜和各种有用的金属，甚至还给装甲车找到了两桶合适的油。

    开着开着，蒋白棉眯了下眼睛，对副驾位置的商见曜道

    “前面有一个车队过来，几十上百号人。”

    她话音刚落，已是醒悟过来。

    “一百个人左右，这是王北诚那个行动大队啊。”

    那是“盘古生物”派来调查这边异常的队伍。

    果然，他们很快就看见了装甲车等东西，看见了23大队的队长王北诚。

    王北诚对又一次遇上蒋白棉等人同样感觉诧异，他正了正头顶的灰黑色贝雷帽，看了眼吉普后面那辆不属于公司的装甲车，对蒋白棉道

    “你们不是去祈丰镇了吗？

    “怎么又到这边来了，还弄了辆装甲车？”

    更为重要的是，似乎比他们更早进入新发现的城市废墟。

    “哈哈，意外，意外。”蒋白棉干笑了两声。

    她旋即严肃下来，将自己等人受到乔初魅惑，从小道进入城市废墟的事情大致说了一遍。

    这包括“城市智网控制中心”、神秘实验室、“高等无心者”、梦魇马、小冲、杜衡、伽罗兰、最后的大爆炸等相关情报。

    这里面，蒋白棉只隐瞒了杜衡的觉醒者知识，以及商见曜能力发挥了作用的地方，巧妙地将他们摆脱乔初魅惑的原因与“高等无心者”、男孩小冲联系在了一起。

    这从某个角度来说，其实是实话。

    王北诚听着听着，表情就凝重了下来，末了诚恳道

    “真是太感谢了，要不是有这些情报，我们贸然进去，不知道要死多少人！

    “而且，那里的‘高等无心者’和畸变生物肯定不止你们遇到的那些，光靠我们行动大队，即使提前有一定了解，也还是很危险。

    “我会立刻把情报拍发回去，请求增援。

    “接下来，我们暂时应该就只会在城市边缘建立一个据点……”

    蒋白棉摆了摆手

    “你要怎么做和我们没有关系。”

    王北诚又看了眼那辆装甲车，搓了搓手，犹豫着笑道

    “能不能支援下兄弟大队？”

    对他们来说，多一辆装甲车多一挺重机枪就多一份可观的战斗力。

    蒋白棉笑了笑

    “没问题。

    “但我们有很多东西在装甲车内，仅靠吉普肯定是带不走的，你们得负责帮我们运回公司，我都有列清单的。

    “还有，那辆装甲车那挺重机枪也是我们的战利品，要算贡献的。”

    对他们来说，在灰土上赶路，还是吉普方便。

    王北诚牙疼般吸了口气

    “好。”

    告别了王北诚大队，龙悦红和白晨又回到了吉普车内。

    蒋白棉边开车边若有所思地说道

    “既然遇上了王北诚他们，那就说明这条路上应该没什么危险，不会再碰到乔初了。

    “商见曜，可以把你的‘推理小丑’效果解除了。”

    商见曜正在把玩一副黑色墨镜，时而将它戴上，时而又取了下来。

    听到组长的吩咐，他笑着说了一句

    “公司内部有很多自由恋爱来的夫妻。”

    蒋白棉愣了一下，拍了拍吉普的喇叭

    “对啊，我怎么会认为分配的才是真爱？”

    商见曜旋即转过头，对白晨道

    “人类也是可以信任和依赖的。

    “经过这几天，是不是觉得我们也可以保护好你的后背？”

    白晨怔了怔，目光难以遏制地出现了些许闪烁。

    这时，蒋白棉打岔道

    “这话怎么这么耳熟？

    “你剽窃我说过的话！”

    “这叫引用。”商见曜一本正经地回应道。

    白晨听着他们争吵，嘴角不自觉翘了起来。

    商见曜又望向有点懵逼的龙悦红，笑了笑道

    “生物器官移植，神经重建术，人造子宫。”

    “……”龙悦红脸部肌肉抽动了几下，忍住了暴打商见曜的冲动。

    毕竟打不过。

    他回忆之前，发现自己竟不知不觉就受到了“推理小丑”的影响，顿时有点畏惧地脱口问道

    “你平时有没有用‘推理小丑’误导我？”

    商见曜头也没回，直接说道

    “你不配。”

    “……”龙悦红不知该庆幸，还是该悲哀。

    蒋白棉终于看不下去，对商见曜道

    “你先睡一会，等下就轮到你开车了。

    “呼，总算摆脱这边的破事了。

    “接下来，不能再耽搁了，目标祈丰镇！”

    商见曜闻言，捏了捏太阳穴，戴好墨镜，靠着椅背，闭上了眼睛。

    …………

    “群星大厅”深处，银色阶梯顶端，灰白石门前方。

    商见曜看了眼上方那三个凹槽，一手插袋，一手伸出，按到了门上。

    凹槽内，白光随之腾起，聚合成了三团虚幻的星辰。

    其中，代表“推理小丑”的白光要比另外两团明亮不少。

    下一秒，显示出“矫情之人”文字的白光急速变亮，很快就与“推理小丑”等同。

    短暂的凝固后，那沉重的石门轻轻颤动，缓慢往后退开。

    随着门缝越来越大，商见曜看清楚了里面的场景。

    那是一片望不到边际的虚幻“大海”，微光于水面轻轻滑动着。

    “起源之海”。

    …………

    蒋白棉将吉普开出沼泽深处后，喊醒了商见曜

    “该你了。

    “接下来，就让我们一路顺风吧！”

    商见曜睁开眼睛，取下墨镜，干脆利落地绕到驾驶座旁，与组长互换了位置。

    等到坐好，他才看见前方是一望无际的灰黑荒野，高空云朵稀少，湛蓝明媚。

    “天气真好。”商见曜点了点头，先是戴上墨镜，然后从战术背包内拿出了那个小音箱。

    见蒋白棉看了过来，他活动起身体，笑着说道

    “开车怎么能没有音乐？”

    白晨、龙悦红相继望来时，商见曜弄响了那个音箱。

    一阵声嘶力竭的呐喊随之传出

    “起来，饥寒交迫的奴隶……

    “起来，全世界受苦的人……”

    激昂慷慨的歌声里，商见曜挥了下手

    “出发！”

    话音未落，他一脚油门让吉普在荒野上奔驰了起来，驶向远方。

    （第一部完）

    注1引自《国际歌》，可以参考唐朝乐队那个版本。

 第一部小结兼请假

    又到了万众期待的每卷总结部分，呃，大概只有我自己这么期待吧。

    其实吧，这个时间蛮尴尬的，再多写几章，到12月31号就好了，那样就可以把上架感言合并过来，省得麻烦。

    当然，这也有好处，到了1月1号就要上架了，12月31号完结第一部，我还敢请假的啊？

    所以说，万事万物都是有利有弊。

    说回第一部本身，因为诡秘本身写得很沉重，长夜再延续这个基调，不仅会显得重复，而且没有缓冲和调节和余地，另外，我前面几本小说，除了小孟，其他在性格和内在上，都有较大的相似性，只是某一方面和部分细节上有不同的地方。

    所以，我想挑战一个和之前完全不一样的主角，突破自己的局限。

    基于这两点，我之前就说过了，打算写一个精神病式的主角，一方面，这对我是一个全新的体验，另一方面，也能给比较昏暗的背景带来欢乐，冲淡水面下潜流的悲伤。

    我不是精神病人，笑，我没法真正地模拟精神病的思路，这是挡在我真正创作前的最大障碍，经过反复的思考，我想到了一个办法，那就是放弃绝大部分心理活动，用行动和语言来塑造人物。

    采用这个办法后，我惊喜地发现，这和以往的创作有了很大的不同，我不再是预先设定这是个什么性格的人，他的喜好是什么，他的小缺点是什么，他的人物弧光在哪里，而是给出他的背景，他过去的经历，然后，在他遇上不同事情的时候，从背景、经历、人物状态出发，推出不同的反应。

    这么写着写着，我才发现，商见曜原来是这么一个人。

    这对看小说的朋友来说，可能没什么意义，因为不管用什么方法，归根究底都是在塑造人物，不存在高低之分，但对写作者来说，这种船新的感受，特别的美妙。

    这不是在夸我自己写得好，这一点并不存在，初次尝试一个手法肯定是有各种各样问题的，但一点点开拓出来，试探出来，很有成就感。

    这种写法也不是没有短板和弊端，至少我现在就发现好几个

    一是没有了心理活动，就少了营造代入感的最有力武器，这对一本网络小说来说，相当麻烦，而没有了代入感，很多剧情就没法铺开张力。

    二是人物的初步塑造会拉得很长，我大概在水围镇那次，商见曜一点点给小女孩把牛肉分开的时候，我才觉得这个人物的双脚真正站到了地上。

    三是也没法靠心理活动来快速给一个新出场的人物贴标签，加深印象，塑造形象。

    再结合我在第一部作死地采用了类似游记和公路片的写法，整个故事的推进因此难以绷起太大的张力，没能很快地把一些配角立起来，以至于明明发生了许多起伏，剧情却显得缓慢。

    这个写法也有自己的好处

    当缺少心理活动后，塑造人物就更多地依赖互动，而一旦互动变多，经常出现的人物就自然而然地鲜明和丰满起来。

    而在第一部里面，主要就是旧调小组的成员。

    这一点我是可以稍微自夸一下的，不过嘛，目前剧情还太少，人物的弧光肯定是还没法带出来的，只希望之后能做好。

    说完人物，再说第一部的整体结构。

    因为我想先把这么一个大环境呈现出来，把旧世界的倒影、新世界的灰暗以及他们结合起来的荒诞，先弄出一个大模样，把氛围和基调铺好，所以采用了类似游记和公路片的写法，没去设置爆发、高潮的内容，而是以经历为主。

    另外，还淡化了升级的感觉，这就造成了整个第一部的剧情张力很薄弱，毕竟缺少了两个有力的武器。

    对了，第一部的名称是《前奏曲》，卷首语是

    “在死亡的瞬间，会响起无名歌曲庄严的第一个音符。人生，不过是这支歌的一系列的前奏曲而已。”

    很多朋友看到这个的时候，还以为会死人，其实不是，我写的是“文明”的人生。

    在结尾两章里，一首歌是旧时代死亡前那一系列的前奏曲之一，是对过去文明的怀念和哀悼，一首歌则是新世界的前奏曲，是对它的由衷期待。

    文明的长夜里，还有许许多多的余火。

    或许有一天，某一朵余火又会燎原，照亮世界。这就和李斯特《前奏曲》的寓意比较贴近了，人和文明终有一死，但我们会让前奏曲尽可能地长，尽可能地壮阔，尽可能地灿烂。

    如果能让你们在阅读第一部的过程中，在听到“回忆过去”的歌声时，有产生对旧世界的感怀，脑海内有闪过文明两个字，那我觉得我想表达的就已经出来了，足够了。

    说完这些，再谈谈第一部存在的问题

    一是后半程读起来太累，这不是文字的问题，而是节奏的问题。可能是我玩游戏习惯了，总是弄一堆支线再去做主线，所以我最初这么设置的时候，完全不觉得有问题，但真正开始写后，才发现，一旦给出去祈丰镇送芯片的任务，那就会让读者产生期待，如果总是偏离，把任务拖得太久，读者就会烦躁，就会觉得剧情太拖，读起来累。

    自己玩游戏和给别人设计“游戏”，真的是不一样，笑。

    二是在城市遗迹那块，我希望通过对我们司空见惯的场景、事物的描述，来烘托废土的气氛，来铺垫对旧世界的怀念和哀悼，所以，许多地方写的非常细，这本身没什么问题，但我忽视了一点，当时旧调小组并不自由，受到乔初控住，许多朋友会急切着希望尽快摆脱这一点，这就和阅读详尽描述需要的平和心态矛盾。这确实是我没设计好，处理得有问题。

    第一部主要是勾勒轮廓，同时尝试一些新的写法，该说的差不多就这些。

    老规矩，接下来会请假休息，整理大纲，不过，因为第二部会很短，只有二十来张，是比较重要的转折，所以只请一天半的假，后天中午，也就是31号中午12点半就恢复更新。

    大家也不用担心篇幅太短，预计里第三、第四、第五和第七部都是长篇幅，两百章左右的那种。

    第二部名称是《未完成》

    其实，还有不少话要说，但就留给上架感言吧，要不然哪有那么多话。

    总之谢谢大家。

 第一章 回家（感谢飞灰黑度一打赏白银盟）

    “从来就没有什么救世主，也不靠神仙皇帝。

    “要创造人类的幸福，全靠我们自己……”

    声嘶力竭的歌声里，吉普车穿行在山林间，开得相当狂野。

    “总算要回公司了……”龙悦红望着看不见尽头的道路，难以遏制地感慨了一句。

    虽然灰土上有蓝天、白云、太阳、树木，有各种各样的景色和异常开阔的环境，但出门久了，他还是有点想念公司内部稳定安静的生活。

    而对灰土上有见识的人来说，“盘古生物”这个名称并不陌生，但几乎没谁知道这家公司的总部究竟位于哪里，这就给“盘古生物”抹上了一层神秘的色彩——许多遗迹猎人只知道“旧调小组”当前所在的这片区域有好几个厉害的强盗团盘踞，根本不敢靠近。

    坐在副驾位置的蒋白棉听到了龙悦红的感慨，摸了摸耳蜗，微侧脑袋笑道

    “我还以为你根本就不想回公司了。祈丰镇那些姑娘可真热情啊。”

    听到这句话，龙悦红顿时臊得脸红

    “没有的事，组长你可别瞎说啊！”

    祈丰镇位于黑沼荒野的山林地带，位置偏僻，难以寻找，“旧调小组”甚至没办法将吉普车开进去。

    他们当时跟着山下的守卫，走了差不多一刻钟的小路，眼前才豁然开朗，看见了一大片农田。

    地理上的优势让祈丰镇获得了安全上的保障，但同时也带来了水资源的不足。

    这倒不是说山上没有水，而是那些水看起来很脏，仿佛融了许多泥土进去，就算用来浇灌，也让祈丰镇的镇民不太放心，害怕有污染，不干净。

    依附“盘古生物”前，他们要么搜集雨水，要么绕到山的另外一边背水挑水，非常艰苦。

    遇到季节不好，山路难行，他们只能硬着头皮喝沉淀的脏水，人均寿命远不如水围镇。

    所以，看到“旧调小组”送来新的净水芯片，修好了简陋的自来水厂，祈丰镇的镇民们都发自内心的高兴和感激。

    为此，他们拿出了珍藏的食物款待贵客。

    而当时，许多祈丰镇女性都围到了商见曜和龙悦红身边，极为热情，就如同绕着蒋白棉、白晨转圈的那些男子一样。

    蒋白棉闻言笑了笑道

    “嚯，我只是听力不行，但不代表我眼睛不好啊。

    “那几天，你走到哪都有姑娘陪伴，我看你挺高兴的嘛。”

    “咳……”龙悦红干咳了一声，不知该怎么回应。

    当时他确实挺高兴的，毕竟，从小到大，这还是他第一次这么受异性欢迎。

    蒋白棉一点也没“领悟”龙悦红咳嗽的真实用意，促狭问道

    “怎么？没和谁发生一段超越友谊的关系？

    “不该啊……”

    放着音乐开着车的商见曜插嘴道

    “他被吓坏了。”

    龙悦红本想反驳，可又悲哀地发现这是事实。

    那些姑娘太过热情，反而吓到了他，让他什么事情都不敢做。

    当然，这也是因为他听组长说了那些姑娘的真实目的

    嫁入世外桃源般的“盘古生物”。

    如果不行，那也争取能怀上，为小镇增添优秀的后代。

    另外，龙悦红也得承认，他被吓到的一小部分原因是那些姑娘看起来都脏兮兮的，毕竟在净水芯片送来前，祈丰镇很缺干净水。

    “吓坏了还行。”蒋白棉“啧”了一声，转而问起商见曜，“那你呢？为什么那些姑娘后来都不缠着你了？你对她们用了能力？”

    商见曜的身体伴随着音乐的节奏微微晃动

    “没有。

    “我只是认真地和她们讨论了当前人类的处境，讨论了污染、疾病、饥荒、畸变和‘无心者’，讨论了我们每个人都应该肩负的命运。

    “她们很感动，很受启发，纷纷表示要回去好好想一想。

    “嗯，这需要一定的时间消化，希望她们能尽快想明白。”

    蒋白棉听得紧抿住了嘴巴，害怕自己笑出声音。

    “我还是小看你了。”她最终“一脸严肃”地赞道。

    白晨坐在后排，听着他们三个闲聊，并没有加入，但表情显得很是柔和，听得也很专注，偶尔也会露出笑容。

    吉普又开了几分钟，蒋白棉拍了拍扶手箱道

    “停，接下来换我开，要不然，到了门口，通过检查时，还是得换。”

    商见曜恋恋不舍地停好了车，坐到了副驾位置。

    蒋白棉随即关好音箱，笑了一声

    “回家！”

    然后，她一踩油门，直奔“盘古生物”地下大楼的入口而去。

    这个过程中，龙悦红脑海内不可遏制地闪过了之前经历的一幕幕画面

    大战黑沼铁蛇和军用外骨骼装置；水围镇孩子们的朗读；钢铁厂废墟遇上净法；黑鼠镇被屠杀一空；乔初的强力魅惑；“高等无心者”和畸变生物；“灯”亮之后，像是正常人的“无心者”们；回荡于死寂城市中的凄婉歌声；热情的祈丰镇；荒野求生训练……

    短短的一个月时间，他有种又活了十几年的感觉。

    很快，“旧调小组”四人看见了“盘古生物”地下大楼的入口。

    这个时候，龙悦红一颗心终于落回了原位，只觉无比的踏实，无比的安定。

    这就像一片落叶终于飘到了树根处。

    “出去久了就想回来，回来待久了又想出去，人呐，真是矛盾的生物。”蒋白棉边开车，边感叹了一句。

    车辆继续前行，靠近了大门。

    …………

    通过一系列检查后，“旧调小组”四位成员回到了647楼14号房间。

    “把从外面带回来的东西都交给我。”蒋白棉环顾了一圈道，“这些都必须通过公司的审查，才能决定归宿。”

    她笑了笑，补充了两句

    “放心，最终要上交给公司的，肯定都有贡献点补贴，不会亏待了你们。

    “而很多小东西嘛，公司多半看不上，会发还给你们的。

    “哈哈，王北诚他们行动大队不知道回来没有，我们可是有一装甲车的东西在他们那里。”

    听到“王北诚”三个字，白晨若有所思地开口

    “也不知道他们有没有找到那个城市废墟各种异常的有用线索。”

    蒋白棉“嗯”了一声

    “回头遇上，我会问一问，希望保密等级不是很高。

    “哎，我觉得，他们找到线索的可能也不大，那间实验室都被炸毁了，里面那个发出吼叫的生物也许连残骸都没剩下……”

    她说话间，商见曜已是将随身携带的外出收获一一拿出，放在了桌上。

    它们有

    一副黑色的墨镜、一块表盘呈黑色的机械手表、水围镇换来的镶嵌黄色花瓣的透明玻璃球、来自钢铁厂医院废墟的纸张、黑鼠镇小女孩的录音笔、源于吴守石的乌北7手枪和十二枚硬币、外骨骼装甲强盗的猎人徽章……

    ——其他的收获在吉普车上。

    蒋白棉扫了一眼，指着那张纸道

    “这是什么？”

    “钢铁厂废墟医院门诊处捡来的纸。”商见曜回答道。

    “之前怎么没说？”蒋白棉下意识问了一句。

    商见曜理直气壮

    “忘了。”

    “……也是，当时遇到了净法。”蒋白棉收回了目光，“正好，交给上面，让他们研究一下存不存在有用的信息。”

    弄好这件事情，蒋白棉招呼大家坐下，微笑说道

    “我知道你们都很累了，但还是得对整个野外拉练再做一次复盘。”

    说着，她看了白晨一眼

    “你有什么要说的？”

    白晨想了想道

    “该说的，之前几次复盘都说完了。”

    “这次主要从整体上来讲。”蒋白棉提出了讨论的方向。

    白晨沉默了几秒道

    “意外太多了。

    “一次野外拉练和我前面三年遭遇的危险一样多。”

    她话音刚落，商见曜一本正经地点头道

    “主要是命不好……”

    听到这里，龙悦红的表情顿时垮了下来。

    “别说了。”蒋白棉打断了商见曜的“陈述”，笑着对龙悦红道，“我才不信命啊运气啊这些东西，一点都不科学！”

    龙悦红无声吐了口气，正要随便说点什么，却看见组长笑眯眯望向了自己

    “不过嘛，你的名字确实不太好，要不回去改一个？龙爱红怎么样？你爸你妈肯定很满意。”

    “……”龙悦红表情呆滞地回应道，“组长，你不是不信这些吗？”

    “在灰土上，有的时候，宁可信其有不可信其无。”蒋白棉说着说着，笑了起来，“哈哈，开玩笑的。嗯……我会在这次任务报告里给你标注合格，同时写上不适应旧调小组的生活，建议做出更换。这样一来，你就算调动到别的岗位，也不会有污点存在。”

    龙悦红听得一阵感动

    “谢谢，谢谢。”

    蒋白棉微笑摇头道

    “不用这么早说谢谢，我只有建议权，最终能不能把你调走，得看上面的想法。

    “除非我写我和你水火不容，写你完全不合格，思想有问题，那才能保证把你调走，但那样一来，你的档案就有污点了。”

    “我明白，谢谢你，组长。”龙悦红诚恳回应。

    蒋白棉转而笑道

    “其实吧，我还有点舍不得你。

    “坏运气有的时候并不是坏事，你想想，如果不是遭遇了这么多意外，我们怎么会进入那个城市废墟，发现旧世界的人类在做一些很危险的实验？这可是很有价值的收获！”

    龙悦红无力地辩解道

    “组长，我真的没那么倒霉……”

    s感谢飞灰黑度一同学打赏白银盟~

 第二章 小“测试”

    面对龙悦红的辩解，蒋白棉笑了一声：

    “知道知道，这不是想给你竖立点信心吗？

    “这说明你在这次野外拉练里发挥了重要作用。”

    见组长越描越黑，龙悦红懒得再强调，只嘟囔了一句：

    “这样的作用还不如不要。”

    “你说什么？”蒋白棉侧了下脑袋，仿佛在专心倾听，“算了，我们话归正题，继续复盘。”

    她随即环顾了一圈：

    “这次野外拉练遭遇的每一次事件，我们都有做详细的讨论和总结，今天就不再重复了。

    “我希望的是，你们站在整体的高度，评价事件前后的每一次选择，看是否有需要检讨的地方。”

    白晨安静听完，回忆着说道：

    “我觉得没有什么问题，你每一次决定都是当时情况下的最好选择，只是遇到太多的意外，才会显得危险重重。”

    “是啊，是啊，不管是遇到那伙携带外骨骼装置的强盗，还是机械僧侣净法、黑鼠镇屠镇事件，你都尽力地让大家生存下来，把我们带离危险的漩涡。”龙悦红附和道。

    商见曜点了点头：

    “主要还是命不好。”

    “……”要不是知道商见曜就这样，龙悦红肯定以为他在针对自己。

    蒋白棉则看了他一眼，认真说道：

    “如果你不喜欢这样的玩笑，就直接告诉他，说他这样是不会有朋友的。”

    “其实，其实都习惯了。”龙悦红下意识回应道。

    蒋白棉摊了下手，揶揄道：

    “这让我还能说什么呢？”

    她理了下鬓角的发丝，表情逐渐严肃：

    “虽然你们都在夸我，让我心花怒放，但我还是得说，如果一开始就做好，很多事情是可以避免的。

    “你们想一想，净法能在钢铁厂废墟待多久？乔初又能在断桥那里等多少时间？

    “只要错开那么几个小时，我们极大概率是不会碰到他们的。

    “如果我们在遇上那伙强盗时，直接开枪，将他们歼灭，让他们根本没有穿戴外骨骼装置的机会，那我们的吉普就不会受损，而吉普不受损，我们就不会绕路去水围镇，很可能在当天傍晚就抵达钢铁厂废墟，于第二天上午离开，那个时候，机械僧侣净法应该还没有过来寻找有缘人。

    “同样的，我之后肯定也遇不到吴守石他们，等掌握了新发现城市废墟的情报，说不定都过了河，可以选别的荒野流浪者聚居点拍发情报，不会被乔初‘堵住’。”

    见白晨、龙悦红他们都露出若有所思的表情，蒋白棉沉声问道：

    “如果换你们来做决策，在又遇到类似团队的时候，你们会选择大家彼此威慑，不发生冲突地脱离接触，还是直接攻击，消除隐患？”

    商见曜当即回答道：

    “组长，我觉得你对我崇高的理想有什么误解。

    “我像是会攻击无辜者的人吗？短暂的接触是难以判断一伙人有没有罪的。”

    蒋白棉被说得愣了愣，然后失笑道：

    “你像啊！

    “当时谁想以对方吵到自己耳朵为由开枪的？”

    “我是察觉到了他们的敌意。”商见曜正经回答道，“而且，我也知道你不会同意的。”

    “好吧。”蒋白棉侧头看向龙悦红和白晨，“你们呢？会做什么样的决定？”

    龙悦红“嘶”了一声：

    “我也不会直接下令攻击。

    “那样和那些强盗有什么区别？”

    白晨思索着道：

    “人和野兽是有区别的。

    “除非我当时没有食物，快要死去，必须抢一把。”

    蒋白棉表情严肃地又环顾了一圈，嘴角逐渐翘起：

    “恭喜你们，通过了第一次心理测试。”

    见龙悦红有点呆住，蒋白棉笑着解释道：

    “我还是希望我的团队成员有基本的道德和做人的准则。

    “虽然不能以此来衡量绝境下的行为，但至少在大部分时候，我可以放心地将后背交给这样的同伴。”

    商见曜“嗯”了一声：

    “真正的同伴是可以一起跳黄金海岸摇摆草裙舞的。”

    蒋白棉懒得回应这家伙，继续做起复盘。

    临近尾声，她想了想道：

    “之前一直没去分析那个城市废墟的问题，今天正好有空，可以专门讨论一下。

    “你们觉得道士伽罗兰那句‘有执岁遗留的气息’和那个城市废墟的种种异常之间，存在什么关系？”

    这段时间，白晨偶尔也会思考这个问题，第一个提出了自己的猜测：

    “会不会是那个城市的实验室里，在进行什么禁忌的、涉及神灵领域的研究，触怒了代表年的执岁庄生，于是，祂降下了神罚？

    “说不定这也掀开了旧世界毁灭的序幕。

    “而正因为这个城市是毁灭的原点，连带周围的村庄小镇都无人幸存，所以，废墟才被彻底遗忘，直到最近被发现。”

    她将灰土上流传甚广的“执岁毁灭旧世界”之说与这次的发现联系在了一起。

    “有可能，只能说有可能。”蒋白棉没有直接否定。

    商见曜随之反问道：

    “那为什么执岁庄生没将实验室里发出吼叫的生物抹去？为什么还让城市废墟内有那么多‘高等无心者’和畸变生物？

    “这神罚也太不彻底了吧？”

    他顿了一下又道：

    “如果真是这样，我都为执岁庄生感觉丢脸。”

    白晨哑口无言，难以回答。

    她要是能解答这些疑点，就不会说只是猜测了。

    “如果执岁庄生知道有你这么一个人如此替祂的脸面着想，祂肯定也会觉得丢脸。”蒋白棉则开了句玩笑，“就我个人来说，喜欢更大胆一点的猜测。”

    她旋即环顾了一圈，略微埋低身体，“压”着嗓音道：

    “会不会是那个实验室的禁忌研究催生了执岁们？

    “旧世界的人类企图造神，结果被自己造出来的神灵毁灭了？”

    这样的猜测，这样低低回荡的声音，听得龙悦红额角微跳，莫名恐惧，油然而生一种亵渎的感觉。

    人类的实验室造就了执岁？

    而执岁们又反过来摧毁了人类？

    “那为什么执岁们要遗留实验室内那个发出吼叫的生物？因为那是祂们的弟弟？”商见曜再次提出了疑问，“还有，祂们为什么不毁掉那个实验室，隐藏自己诞生的秘密？乔初背后的第八研究院又是出于什么想法，派人找到这个城市废墟，炸掉了实验室？”

    “我说了只是猜测！”蒋白棉瞪了商见曜一眼，“而且，我们现在没法确定乔初的任务就是炸掉那个实验室。万一，他只是寻找资料呢？要知道，发生爆炸的原因有很多，比如，自毁装置。”

    说到这里，蒋白棉缓和了“凶恶”的表情：

    “目前能初步肯定的一点是，如果没有乔初，很长一段时间内，那个城市废墟还是难以被发现。

    “啊，什么时候能找到第八研究院就好了，他们肯定掌握了不少旧世界的秘密！”

    又讨论了一阵，蒋白棉看了眼腕上的手表：

    “差不多了，我说一下之后的安排：

    “你们有两天的假期，然后就一切恢复正常。

    “不过嘛，每天的各种训练会减半。上午的时间得留给研读资料，整理线索，为正式开始调查做准备。

    “等到明年开春，我们就得出发，前往预定的第一个调查点或者说调查对象所在区域。

    “在此之前，我还会组织一次冬季的野外求生训练，但就在公司附近，不走远了，免得麻烦。”

    说到“麻烦”两个字，蒋白棉竟有点心生余悸。

    “其实，那个城市废墟就是很合适的调查点。”白晨边颔首边说了一句。

    蒋白棉“嗯”了一声：

    “这得看最近几个月公司有没有从那里找到什么有价值的线索。

    “我持悲观的态度。”

    因为最重要的实验室被完炸毁了。

    提到这件事情，龙悦红不知是好奇还是担心地问道：

    “组长，公司介入之后，那个城市废墟内的‘高等无心者’会怎么样？”

    “还能怎么样？要么迁徙，要么被击杀，要么成为实验对象。”蒋白棉严肃说道，“在灰土上，不必要的怜悯没有任何价值。”

    龙悦红默然几秒，突然又说道：

    “可他们肯定也会给公司带来不小的伤亡……那些都是我们的同事，说不定还认识……”

    蒋白棉沉默一阵，不是太有笑意地笑道：

    “这就是灰土。”

    说话间，她站了起来，拍了拍商见曜的肩膀：

    “所以我们才要追寻新世界。”

    “所以需要我们去拯救人类。”商见曜非常配合地说道。

    蒋白棉趁机收尾，指着外面道：

    “快晚饭了，今天我请客，庆祝我们第一次任务圆满完成。”

    龙悦红、商见曜、白晨同时站了起来。

    “说句实话啊，我想念公司的食堂很久了。”龙悦红由衷地喟叹道。

    虽然他这次尝到了不少野生动物的肉，但那些肉要么很柴，要么有不是太好的味道，在缺乏足够调料和烹饪手法的情况下，只能说勉强可以用来填肚子，体验谈不上多好。

    “我也是。”蒋白棉坦然回应。

    商见曜则抬手抹了抹嘴角。

 上架感言

    又到一本书上架的时候了，也是起点每一个作者最忐忑的时候。

    对网络小说来说，游戏、电影、动漫这些改编固然很好，但更多属于锦上添花，只有订阅数据，我觉得才是安身立命的根本。

    而每一本书，作为创作者都会有很大的担忧，我想表达的是否和读者的期待错位，所以，除非是真的已经不差钱了，要不然都或多或少会有些焦虑。

    《长夜余火》这本书，可能和比较常见的废土文、末世文都会有一定的不同，想要表达的重点也会存在一定的差异，这就导致不会有打怪升级、建设势力、种田发展这些常见的元素，不是说它们不够好，而是我觉得废土这么一个题材，能够承载的有很多很多，可以试着去探索一下它的边界，要不然就太可惜了。

    至于最后能呈现出什么，效果怎么样，我有自己的规划，但不能说有很大的把握，只希望能一点一点地尽力写好，把想要表达的都勾勒出来。

    我能肯定的一点是，在写作这么一个故事的过程中，在痛苦和煎熬之余，我还是会很愉快的，因为会有新的风景去体验，会有战胜一个个困难后的成就感。

    新的题材，有的时候也需要一些我以前不太擅长或者不太常用的写法，代入的角度都完不一样，这就不可避免地忐忑啊，因为这和很多读者的阅读习惯和下意识期待不吻合。

    可能会有人说其实没必要这么折腾，每个作者在自己擅长的领域深耕细作不是挺好的吗？弯拐太急会甩出去的，步子太大会扯到裆的。

    尤其我现在正处于所谓的巅峰期，不稳扎稳打，进一步提高成绩，简直是在浪费人气。

    可现在不折腾，难道还等到年纪再大几岁，精神开始下滑的时候？

    那个时候，我可能想折腾都没法折腾了，趁现在还有这份心和这份劲，多试一试，也不是坏事。

    至少到了四十来岁，我能比大部分作者多掌握一些写作手法、写作理论和故事题材，武器库里能有更多的武器用来创作，从而在过了巅峰期后，多吃几年老本。

    哈哈，人无远虑，必有近忧啊。

    关于《长夜余火》这本书，很多话我都在第一部总结里说过了，这里也不再赘述，只是希望大家不要抱着对前面几本书的期待来阅读，这不是说不期待质量，而是说不要拿之前的风格来期待同样的感觉。

    很简单一个例子就是，这本书我更多把重心放在“见”上，很多时候，不会有强悬念，也不会死那么多人，没那么多刀子，笑。

    好了，凌晨就要上架了，今天会更四章，零点两章，正常更新时间各一章，还请大家多多订阅，多多投月票。

 第三章 图画（第一更求订阅求月票）

    “旧调小组”旁边小食堂内。

    蒋白棉端着餐盘回来，将肉食一份份放了下来。

    这有装满软糯土豆和大块牛肉的浓郁汤汁，有奇香扑鼻、表皮偏黄的整只烤鸡，有看起来很是清淡的冬瓜排骨汤，有散落在大葱间的片片羊肉。

    “太，太丰盛了。”龙悦红吸了口弥漫在空气中的香味，由衷赞叹道。

    对他来说，过年也就这样了。

    蒋白棉瞥了他一眼：

    “你在祈丰镇不也吃得挺开心的吗？

    “我还以为这样的肉菜已经没法再像以前那样打动你了。”

    “怎么会？”龙悦红本能反驳道。

    他顿了一下，露出怀念的表情：

    “不过，祈丰镇的火腿、咸肉，真的都很不错……”

    因为成了“盘古生物”的附庸，祈丰镇可以换到非常划算足够数量的食盐，而这就能让他们在狩猎季、收获季将多余的肉类保存下来，留到野兽踪迹难以寻找的冬天对抗饥饿。

    “你不是说你吃腻了吗？”龙悦红身旁的商见曜揭了他的底。

    龙悦红表情一滞：

    “当时，只是当时！”

    他们说话间，白晨端着餐盘，托着四大份米饭回来了。

    她看了眼那一份份肉菜和数量同样多的素菜，脱口而出道：

    “组长，这会不会让你花费太多了？”

    “这份是特供肉菜，只用了1个贡献点。”蒋白棉指着那只烤鸡道，“其他加起来也就150个贡献点。”

    “什么叫也就？”龙悦红闻言出声，“我要是每顿都这么吃，每个月的工资只够六天，不，还不到六天，刚才没算早饭。”

    “你要是每顿都能吃这么多，我可以一直请你。”商见曜非常正经地提出了建议。

    “……那我一天就撑死了。”龙悦红想了想，觉得这便宜不能占。

    蒋白棉随即笑道：

    “我又不可能每顿都这么请客，偶尔一次没什么的。

    “我都D6级了，基本工资你们都知道有多少的。”

    “每一级涨500个贡献点，D1是1点，D2是2300……D6就是4300点，算上各种补贴，组长你就算不出外勤，也起码有4500点。”龙悦红认真计算了一下，“可要是每顿都想吃好，都想有足够的肉菜，一个月怎么也得花2000个贡献点，这还是我们有餐补的情况下，要不然至少3000点。扣除掉这些，还有能源配给、自来水费、置装费用和各种必要的开销，剩下的不会太多……如果再养几个孩子，那简直……”

    龙悦红越想越觉得生活艰难。

    主要是他已经适应每天都有肉菜且没孩子的“奢侈”生活，再想回到当初梦寐以求的一个老婆、两个孩子、每周三顿肉的状态，难免觉得在开人生的倒车。

    “停，停！”蒋白棉打断了龙悦红的计算，“说的我头疼！而且，你怎么不算你妻子的薪水？家庭是靠两个人支撑的。”

    说到这里，蒋白棉笑了笑：

    “我每个月薪水其实都能剩不少。

    “我哥早就结婚了，搬出去了，我一直和我爸我妈一块住，他们的薪水比我可高不少，补贴和福利也是。

    “我白天用餐补，晚上吃他们的，公司还会发制服，完美~”

    蒋白棉又环顾了一圈，笑眯眯道：

    “你们这次也能拿到不少贡献点。

    “白晨转正，可以享受D9员工的待遇了，商见曜、龙悦红你们升D8级，每月多500个贡献点。

    “另外，还有外勤补贴，这次出去差不多一个月，每个人都能拿八九百。

    “最大头的应该是那些收获折算下来的补偿，这个具体有多少，我现在也不知道。”

    听着听着，龙悦红、白晨他们都忍不住畅想起拿到这么一大笔贡献点后该怎么花。

    “我得申请一套更大的房间……”龙悦红想起家里逼仄的环境和必须跟大人挤在一块睡的弟弟、妹妹，自言自语般说了一句。

    在“盘古生物”内部，住房正常是按级别分配的，而如果想越级申请更大的房间，是要支付一笔费用的，而且，每个月都还有额外的租赁费。

    当然，员工们也有取巧的办法，那就是不通过公司，自己置换，比如，当某些年老员工的子女都已分配到房间，不再和他们挤在一起后，他们可能会收取一笔费用，将自身较大较宽敞的房间换给家里实在已挤不下人的那些。

    这样一来，是没有每月租赁费的。

    但问题在于，等到那两位年老员工去世，公司会按照登记的资料回收房间。

    经过这么久的熏陶，龙悦红的自言自语比往常大声了不少，蒋白棉含笑点头道：

    “好志向。”

    她又看向了白晨：

    “你应该是想把所有贡献点都攒起来，等到员工等级够了，做基因改造？”

    如果员工能支付一大笔贡献点，或者愿意成为某些危险实验的志愿者，那申请基因改造所需的等级是可以降低的，D8甚至D9级都有可能申请成功。

    “嗯。”白晨不自觉拉了拉脖子处的灰色旧围巾。

    蒋白棉轻轻颔首道：

    “我再次提醒你一句，基因改造的技术还远不够成熟，有各种各样的危险，不是迫不得已，最好不要尝试。

    “嗯……我也知道，你肯定是有自己原因的，只希望你做好权衡。”

    不等白晨回答，蒋白棉吸了吸弥漫在空气中的香味：

    “快吃，快吃，菜都快凉了！”

    说话间，她伸出筷子，利落地撕扯下那只烤鸡的翅膀。

    偏黄的皮下是一层入口即化般的油脂，再配合几种调料的味道，让蒋白棉几乎停不下嘴。

    商见曜、龙悦红和白晨也加入了享用食物的行列，每个人都专心致志，根本没空说话。

    风卷残云般吃到最后，蒋白棉喝了口菜汤，微眯眼睛，满足地说道：

    “每次从外面回来，这么吃上一顿，真能让人体会到生活的美好。”

    “所以更要拯救人类。”商见曜也放下了碗筷，擦了擦嘴角。

    “你就不能换点别的台词吗？”蒋白棉白了这家伙一眼。

    商见曜点了点头，突然问道：

    “那你觉得，小冲究竟是什么人？”

    听到小冲这个名字，还在吸吮鸡骨头的白晨、龙悦红同时静止了下来。

    对他们来说，这个名字既神秘又可怕，仿佛代表着某种禁忌。

    之前那么多天里，他们刻意遗忘了小冲这个人，没在任何讨论里提及。

    蒋白棉默然几秒道：

    “我怀疑他是‘无心者’，‘高等无心者’中的‘高等无心者’，甚至可以称为‘无心者之王’，也许，当时就是因为他在旁边，想看真实的枪战，所以我才下意识忽略了乔初别的觉醒者能力和相应的范围……”

    “一个恢复了人类智慧和记忆的‘无心者’？”龙悦红悚然一惊，喃喃自语，“不，‘无心者’怎么会有人类的智慧……”

    蒋白棉表情沉凝地说道：

    “他不仅有，说不定还具备畸变生物、‘高等无心者’那样的可怕能力……”

    “一个超级人类？”白晨语气莫名沉重。

    商见曜举了下手：

    “他是用身体再也无法成长换回来了智慧？”

    “你是想说，小冲也是有严重缺陷的，远远算不上超级人类？”蒋白棉听懂了商见曜的潜台词。

    商见曜犹豫了下道：

    “他是我朋友。”

    “所以，不能说朋友坏话？”蒋白棉试图解读对方跳跃的思绪。

    商见曜未做回答。

    “哈哈。”龙悦红笑了两声，突然醒悟，“难道我不是你朋友？你为什么经常说我坏话？”

    商见曜瞥了他一眼：

    “我只是重复你说过的话。

    “哎，我做过基因改良才1米75，长得也一般……”

    “停！”龙悦红打断了商见曜的复读。

    蒋白棉看得难掩笑意，边起身边说道：

    “好了，你们都回去休息吧。

    “哎……只有我还得加班，把任务报告写好，提交上去。”

    “需要帮忙吗？”白晨问了一句。

    蒋白棉呵呵笑道：

    “放心，我不会忘记什么该写，什么不该写。”

    小心思被戳穿的白晨顿时有点羞愧，微微低下了脑袋。

    告别了蒋白棉和白晨，商见曜、龙悦红进入电梯，往495层返回。

    电梯下行中，龙悦红看着金属厢壁上的自己，突然叹了口气：

    “不知道这次能不能成功调离小组……”

    不等商见曜回应，他有些迷茫地继续说道：

    “其实，我现在有点理解‘旧调小组’工作的意义了……

    “一个妻子、两个小孩、每周三顿肉的公司内部生活确实很美好，我依旧很向往，但等到年老之后，会不会觉得虚度了人生，白活了一场？”

    商见曜目视着前方，没有理睬他。

    龙悦红随之沉默，一直到电梯抵达495层，才笑着说道：

    “听天由命吧。”

    商见曜瞥了他一眼：

    “那你先回去把名字改了。”

    说话间，他们在岔路口分开，各回各家。

    没过多久，商见曜抵达了B区196号房间。

    他刚拿出钥匙，就看见房门最下方，有人用白色的粉笔画了个简笔婴儿图。

    这在孩子们涂鸦风气浓郁的“盘古生物”内部，并不是什么太值得奇怪的事情，如果不喜欢，直接擦掉就好。

    但商见曜知道，这样一幅图，这样的位置，代表着某个意思：

    明天凌晨5点30分，老地方，“生命祭礼”教团聚会。

    商见曜抬起手，轻轻抹了下嘴角。

    PS：第一更求月票~

 第四章 熟悉的生活（第二更求订阅求月票）

    用黄铜色的钥匙打开房门后，商见曜借助天花板上的路灯光芒，看见了熟悉的木床、洗手台、膨胀螺丝、红漆木桌和配套的靠背椅。

    这与他离开时一模一样。

    得益于地下大楼良好的通风系统和独特的地理环境，商见曜甚至不觉得房间有沉闷之感，也没看到明显的积灰。

    他缓步入内，反手关上房门，取下洗手台边挂着的破旧抹布，拧开龙头，将它弄湿。

    然后，商见曜时而弯腰，时而蹲下，把所有能擦的地方都擦了一遍。

    等他忙完了这一切，时间刚好7点。

    在安部已洗过澡换好常服的商见曜随即拿上钥匙，出门往本楼层“活动中心”走去。

    沿途之上，用过晚饭的员工们陆陆续续回返，其中不乏认识商见曜的。

    他们互相点头，算是寒暄。

    很快，商见曜抵达了位于C区的“活动中心”，看见门口或蹲或站着几个年轻男子在聊天，而迎面走来的是沈度。

    这位“引导”商见曜加入“生命祭礼”教团的中年男子脸露惊喜道：

    “小商，你出外勤回来了？”

    商见曜笑着回答道：

    “嗯，捡垃圾回来了。”

    “……”沈度有点理解不了商见曜的回答，转而解释道，“我是听老陈说的，之前好几天没看到你，还以为你出了什么事情，结果他告诉我，你加入了安部，出外勤去了。”

    “真遗憾啊。”商见曜回应道。

    “……”沈度完无法跟上他的思路，只能自话自说般笑道，“大家都很想念你，回头见。”

    商见曜露出了为难的表情：

    “可惜没给你们带什么礼物。

    “要不，我做个表演？”

    “不，不用了。”沈度发现自己完在鸡同鸭讲。

    他又暗示了一下明天凌晨聚会的事情，匆匆告别了商见曜。

    商见曜随之进入“活动中心”，和自己认识或不认识的人们打起招呼。

    “活动中心”主管陈贤宇坐在吱嘎乱响的小板凳上，看到商见曜进来，忙抬起右臂，招了招手，示意对方到自己身边。

    “怎么样？这次收获怎么样？”他好奇问道。

    不等商见曜回答，他又指了指面前摆放的零碎物品：

    “要不要老头帮你代卖？

    “只抽取很少的贡献点。”

    商见曜蹲了下来，拿起陈老头卖了很久都没卖出去的破烂机械手表，认真问道：

    “装甲车摆这里会不会太挤了？”

    “？”陈贤宇一时没理解对方的意思。

    商见曜继续问道：

    “重型机枪可以放在这种地方卖吗？”

    “你当公司是死的啊！”陈老头本能骂道，“这种东西，他们肯定会让你上交的！额……也是，你刚回来，所有的收获都还在审查中，也不知道最后能拿到什么。”

    说到这里，陈贤宇笑骂道：

    “这种事情，你直接说就行了嘛，何必绕这么大一个圈子？

    “还装甲车、重型机枪，你怎么不说还弄到了军用外骨骼装置？”

    商见曜想了想：

    “这得看你是不是真想要。

    “可惜啊……”

    “可惜个鬼！”陈贤宇顺口骂了一句，转而关心道，“怎么样？这次外勤还算顺利吧？”

    商见曜回想了一下：

    “非常刺激。”

    “刺激个鬼！”陈贤宇失笑道，“你们这种新手，能有什么危险的外勤任务？顶多也就在公司周边区域打打兔子，玩玩野外生存。”

    商见曜“嗯”了一声：

    “兔子真难对付。”

    “哈哈。”陈贤宇发出了嘲笑的声音，“我记得我最早打兔子，用的是旧世界有款步枪，现在应该被淘汰了，总之，一枪下去，整只兔子都碎了，我那个心痛啊……”

    这时，有员工过来翻看地摊上的物品，陈老头连忙做起了介绍，不再搭理商见曜。

    商见曜缓缓直起身体，走到“活动中心”最角落最没人的地方，拉了张椅子，坐了下来。

    他没找人闲聊，安静地打量着四周：

    一堆男人围在小木桌旁，玩着纸牌，谁输掉这一局，谁的凳子就会被撤掉，只能蹲着玩；

    他们旁边，簇拥着更多的人，有的抱起双手，做着点评，有的大声感叹，表示惋惜，有的嘻嘻哈哈，不断嘲笑，有的频繁催促，想要上场；

    更远一点的地方，任洁这些女性坐在一起，闲聊着公司内部各种传闻，她们有的还在分心用碎布头纳鞋底，用“物资供应市场”兑换来的毛线，给孩子织过冬的衣物，用传了不知几代的塑料奶瓶给婴儿喂奶；

    另外的角落里，几对年轻人各自占据一方，在那里窃窃私语，他们的面前，有的摆着包装可以吃的糖果、点心，有的杵着或橘黄或青绿的玻璃瓶，这都是“物资供应市场”换来的奢侈品，一般人家只有逢年过节才会兑换一些，但刚分配到工作，又处于恋爱阶段的年轻人，相对都比较大手大脚，反正还能在家里混吃混喝；

    “活动中心”窗外，天花板路灯照耀的边缘，两排房屋间的隐蔽处，人影晃动，时而拉长，时而分开；

    通往“物资供应市场”的路上，有人提着颜色不一但空空如也的玻璃瓶，想要去换一些贡献点回来；

    屋内屋外，凡是较为空旷的地方，都成为了小孩们跑来跑去的战场……

    商见曜看着这样的场景，表情平和，没有一点动作。

    他不知看了多久后，龙悦红从门口走了进来。

    依次和认识的人打过招呼，龙悦红发现了角落里的商见曜：

    “你怎么来了？”

    他记得商见曜这个时间点喜欢留在家里，等待整点新闻和之后的各种广播节目。

    而且，这次刚从外面回来，肯定更需要休息。

    商见曜没回答龙悦红的问题，笑着反问道：

    “你怎么没去找那个冯，广播站那个女孩？”

    “冯云英。”龙悦红坐了下来，长长地叹了口气，“我刚去找了，发现她和别人谈恋爱了。”

    商见曜跟着叹气：

    “哎，我做过基因改良才……”

    “停！”龙悦红强行打断了他，转而说道，“其实，我能理解，我一出去就是一个月，不知道什么时候能回来，也不知道能不能回来，而且，我们本身也才刚认识，连朋友都勉强，她怎么可能会等我？”

    商见曜看了龙悦红一眼：

    “你知道我要说什么吗？”

    龙悦红表情沉凝地回答道：

    “这就是灰土。”

    “不是。”商见曜摇了摇头，“即使你不出外勤，希望也不大。”

    “……”龙悦红不知该哭还是该气，“你说话好伤人啊！”

    “让你妈再给你介绍一个。”商见曜单手按桌，站了起来。

    “嗯，距离下次出外勤至少还有两个月时间……”龙悦红边点头边问道，“你要回去了？”

    不等商见曜回应，他自言自语道：

    “也是，从外面回来之后，我感觉整个人一下就踏实了，放松了。

    “一放松下来，就感觉很累很累。”

    说话间，他也跟着站起：

    “还是回去睡觉吧。”

    商见曜瞥了他一眼：

    “整点新闻快开始了。”

    “你不累，还听整点新闻？”龙悦红有点诧异。

    他话音刚落，突然醒悟：

    “旧调小组”里面，感觉这么累的，可能只有自己……

    商见曜没再说话，挥了挥手，告别龙悦红，往自家返回。

    天花板日光灯偏白的光芒照耀下，他的影子时而拖长，时而缩短。

    没过多久，商见曜开门进屋，脱掉外套，靠躺在了床上。

    他没有开灯，任由外面的光芒透过窗户照入，让房间一半明亮一半昏暗却又没有明显的分界线。

    这样的安静里，外面天花板上垂落的扩音器先是发出兹兹的动静，继而响起略有孩童感的甜美声音：

    “大家好，我是整点新闻播音员后夷，现在是晚上8点整……

    “今日，公司董事会董事，林仰副总裁视察‘能源区’，强调要保证冬季能源供应……

    “据地表气象所预报，未来几天内，有寒潮从冰原南下，黑沼荒野将直降5摄氏度……

    “……今日工厂区又出现一例‘无心病’，发病者已得到控制……

    “……娱乐部邀请各个单位负责人共商年终汇报表演之事……

    “……”

    广播的声音回荡在略显清冷的房间内，让这里平添了几分生气。

    PS：第二更求月票。白天还有两更~

 第五章 岛屿（第三更求订阅和月票）

    等到路灯光芒相继熄灭，周围变得一片漆黑，商见曜抬起右手，捏了捏两侧太阳穴。

    他完全躺了下去，闭上了眼睛。

    …………

    这一次，他出现的地方不是“群星大厅”，而是那片流动微光的虚幻大海。

    他的前方有一座不大的岛屿，上面泥土深褐，怪石嶙峋，没有一点生命痕迹存在。

    这是商见曜进入“起源之海”后，遇到的第一座岛屿。

    按照古物学者杜衡的说法，这对应每个人心里潜藏的恐惧，不同的觉醒者遇到的“岛屿”绝对不会相同，数量也同样如此。

    商见曜已经在这里逗留了很多天，依旧没能战胜这座“岛屿”。

    岛上没有怪物，而是存在一种极端恶劣的“自然条件”。

    商见曜一旦攀爬上去，眼前所有的光芒都会消失，耳中也不再有任何声音。

    在岛屿上，他仿佛处在一个黑暗的、紧闭的、怪异的房间内，不仅伸手不见五指，而且连自己的声音都听不到。

    这让商见曜甚至无法感受到时间的流逝，只觉黑暗和寂静仿佛化成了实质，在缓慢地侵蚀自己的心灵。

    他每次都无法在岛屿上停留太久，总是因为精神崩溃，极端恐惧，接近疯狂而退出。

    如果不是古物学者杜衡讲过“起源之海”和不同岛屿的意义，商见曜肯定已放弃尝试，转而在漫无边际的大海内寻找别的岛屿。

    他相信，绕过这里就意味着自己被内心的恐惧击败，觉醒者能力大概率不会再有提升和变化了。

    凝望了那座岛屿一阵，商见曜按照预定的计划，低下脑袋，看向虚幻水波中若隐若现的自己。

    他犹豫了几秒，眼眸逐渐幽深

    “他们是‘盘古生物’的员工，我也是‘盘古生物’的员工；

    “他们很年轻，我也很年轻；

    “他们的父母就在身旁，所以……”

    商见曜顿了顿，自己做出了回答

    “所以，我的父母也在身旁。”

    他的脸上逐渐露出了笑容，柔和的、安心的笑容。

    没再浪费时间，商见曜双手攀住岛屿边缘的岩石，直接翻了上去。

    因为“起源之海”本质虚幻，所以，他衣物并没有变得湿漉漉的，头发上也没有水珠滴露。

    商见曜双脚刚刚落地，眼前顿时变得一片漆黑，再也看不到任何事物。

    这既让他有空间狭窄随时会触碰到边缘的感觉，又莫名害怕起黑暗深处藏着未知的危险。

    “喂！你好吗？”商见曜试图大声说话，但却听不到一点声音。

    这一刻，他仿佛被世界遗弃，丢在了无人问津极端恐怖的地方。

    商见曜试探着迈步，用行走来化解心中逐渐升起的恐惧和不安。

    可是，无论他怎么安抚自己，那团“黑暗”依旧在缓慢地、不可遏制地侵蚀他的心灵。

    商见曜缩了缩身体，似乎在寂静无人的黑暗之地找到了一点依靠。

    这让他比往常坚持得更久，可到了后来，身边只有空气的事实还是让他怅然若失，心跳加快，神情逐渐动摇。

    “假的……”商见曜突然低语了一句。

    他额头飞快沁出了冷汗，双膝缓缓弯曲，整个人蹲了下去，环抱住自己。

    …………

    196号房间内，商见曜睁开了眼睛。

    他大口喘着气，环顾起四周。

    房间内一片黑暗，外面寂静无声。

    商见曜忙反手从枕头底下拿出自己的电筒，推动了按钮。

    一道光柱射出，照在了对面的墙壁上，照亮了挂在膨胀螺丝上的衣物和旁边的洗手台。

    看着这偏黄的光芒，商见曜的呼吸渐渐平稳。

    过了差不多一分钟，他关掉电筒，拉上被子，进入了沉眠。

    不知过了多久，商见曜被一阵敲门声唤醒。

    那敲门声重复了三遍，逐渐远去。

    商见曜知道，这是“生命祭礼”教团的成员在告诉自己，聚会时间快到了。

    ——对于没有手表，距离街上挂钟又较远的成员，“生命祭礼”教团会派能掌握时间的人做出提醒。

    至于听到了敲门声后，不愿意起床，或者因各种缘由不想参加本次聚会，那就是自己的事情。

    如果提前就已做出不参加决定，或者家里有不方便知道类似事情的客人留宿，那在熄灯前擦掉门下方的粉笔涂鸦就行了，那样一来，将不会有人敲门。

    商见曜迅速翻身下床，洗了把脸，认真刷了刷牙。

    然后，他披上暗绿色棉大衣，拿着电筒，直奔附近公共厕所，方便了一下。

    做完这一切，商见曜才沿着熟悉的道路，来到位于a区35号的李桢家。

    咚咚咚，商见曜轻敲了房门三下。

    很快，门口传出了一道刻意压着的嗓音

    “生命最重。”

    商见曜非常熟练地回应道

    “新生如日。”

    轻微的动静里，房门飞快后敞，内里的昏黄光芒流淌了出来。

    眼角微微上挑的李桢打量了商见曜一眼，露出微笑道

    “进来吧。”

    她迅速让开身体，让商见曜走入了房间。

    “等会可得给我们讲讲外面真实的样子。”李桢边开门，边笑着寒暄道。

    “好的，李阿姨。”商见曜非常有礼貌。

    李桢随意指了个位置

    “坐吧，快开始了，你来的有点迟啊。”

    她只是随口那么一说，并没有责怪的意思，毕竟还没真正到聚会的时间点。

    商见曜认真解释道

    “我先刷了牙。”

    “……”李桢笑容略显僵硬地点头，“好，很好。”

    商见曜这才走向那根小板凳，坐了下去。

    那板凳较矮，对他这个身高的人来说，必须尽量把双脚蜷缩起来，才能让屁股完整安放。

    见他坐姿明显不太舒服，早已到达的沈度站了起来

    “我们换个位置吧。”

    “谢谢沈叔叔。”商见曜没有客气。

    重新坐好后，他环顾了一圈，和别的成员打起招呼。

    他已参加类似的教团聚会好几次，和本楼层的所有成员都不陌生。

    又等待了一阵，“引导者”任洁从通向内卧的房间出来，走到了大床与衣柜、橱柜之间。

    “小商回来了啊？”身穿涤纶衬衣的任洁轻轻颔首，笑着问候了一声。

    商见曜立刻回答道

    “赞美您的宽容！”

    “……”任洁愣了好几秒才明白过来商见曜的意思是多谢司命眷顾，终于平安返回。

    她勉强笑道

    “不用这么正式，只是普通的聊天。”

    不等商见曜回应，她表情一肃道

    “下面正式开始布道，今天的内容是死亡。

    “生命终将逝去，就像树叶总会变黄，掉落于地……”

    商见曜突然举了下手。

    “有什么问题？”任洁颇有点担心地问道。

    她以为商见曜发现了什么异常之处。

    商见曜起身说道

    “很多树的树叶不会变黄……”

    任洁脸庞肌肉抽动了一下，打断了他的陈述

    “这只是一个比喻。

    “类似的问题等到布道完再提，好好听，不要说话。”

    “嗯。”商见曜略有些失望地坐了下去。

    之后，他表情非常专注地听着任洁布道，只是眼神似乎有点放空，缺乏焦点。

    没用多久，任洁结束了布道，对在座所有成员道

    “接下来是倾述阶段，你们可以将内心的烦恼告诉兄弟姐妹们，从他们那里汲取力量……”

    说这句话的时候，她死死盯着商见曜，用目光压制这家伙，不让他开口。

    她记得第一次说类似话语的时候，商见曜冷不丁就插了句嘴

    “不止是兄弟姐妹，还是叔叔阿姨。”

    等到说完，确定商见曜已没法插话，任洁悄然松了口气。

    下一秒，商见曜主动举手，分享起内心的烦恼

    “现在有点饿了。”

    “下一个。”任洁毫不犹豫就回应道。

    一位二十来岁的女性抿了下嘴唇道

    “我们‘物资供应市场’的主管王亚飞一直在支持建立‘生育中心’，认为这能减少女员工请假的借口，认为这能让夫妻双方的感情变得更好。

    “我知道这是个人的意见，不能代表什么，但总忍不住和他争辩，而他，而他竟然找了个借口，把我调离了原本的岗位，放到了最辛苦的清洁岗……”

    任洁静静听完，抬起双臂，做摇晃婴儿状

    “神会惩罚罪人的。”

    她没再多说，对沈度道

    “该你了。”

    沈度挠了挠头发

    “我家孩子越来越不听话了……”

    接下来，各位成员分享起诸如亲人死亡、丈夫粗暴、妻子冷淡、小孩顽皮、工作不顺心的烦恼，都得到了其他人的共同安慰。

    到了最后，任洁回到原本的位置，朝向教团众位成员道

    “下面，领受圣餐。”

    商见曜的腰背顿时挺得笔直，眼睛炯炯有神。

    很快，任洁和李桢从里面的房间出来，一个抱着圆柱形半透明容器，一个端着各种餐具。

    那容器内装满了白色的、粘稠的液体。

    任洁最先来到商见曜面前，往他手里的饭盒内舀了一勺液体

    “这是今天的圣餐，酸奶。”

    商见曜轻吸了口气，异常虔诚地回应道

    “赞美您的宽容！”

    s第三更求月票~

 第六章 咨询（第四更求订阅和月票）

    呼啦啦吃完放了些糖的酸奶，商见曜端着饭盒，又将目光投向了任洁和李桢。

    这两位负责分发圣餐的女性刻意无视了他，按照逆时针的顺序，将圆柱形容器内的酸奶一一勺给了不同成员。

    圣餐礼后，李桢端着餐具，通过中门，进了里面房间，任洁则随意找着教徒闲聊，询问他们对于今日圣餐的意见。

    这个过程中，她完全没往商见曜所在的那个方向靠，因为她觉得自己能猜到那家伙会怎么说。

    “他肯定会说‘味道很好，分量太少’。当初怎么会把这样一个人拉进教团？虽然‘圣师’一直让我们多发展年轻人，尤其是刚到婚配年龄的那些，但年轻人也是要分类的……”任洁看了商见曜一眼，理智放弃了找对方分享外勤见闻的想法。

    她走到通往中门的过道上，回过身来，对众人道

    “今日聚会就到这里，你们依次回去吧，路上小心一点。”

    在场成员同时行了一礼，分头分次离开李桢家，于没有路灯的夜晚，走向不同地方。

    商见曜和沈度顺路，都披着暗绿色的厚棉大衣，拿着粗笨电筒，沿着监控边缘，无声行走。

    快要分开时，沈度抬头看了眼浸没于黑暗的天花板，憋了一个问题出来

    “真正的天空是什么样子的？”

    商见曜目视电筒光柱道

    “很高，很蓝，很空。”

    沈度沉默了下来，和他分开，走向自家所在。

    商见曜回到b区196号房间后，又补了会觉，等到上班高峰期结束，才抢在食堂关门前去吃早饭。

    填饱了肚子，他来到位于c区一角的电梯厅。

    这里的十二部电梯直通“研究区”。

    商见曜熟练地按了25楼，接着才在电梯下行的过程中，刷卡按亮了“3”。

    抵达3楼后，商见曜沿着金属大门外的走廊，来到右侧最里面那个房间。

    “咚咚咚。”他敲响了大门。

    “谁？”一道柔和的女性嗓音传了出来。

    商见曜自报了姓名，末了道

    “林医生，我想约一下复查时间。”

    房间内的林医生顿时笑道

    “小商啊……

    “刚好我现在有空，进来吧。”

    得到允许的商见曜这才拧动把手，推开了房门。

    林医生依旧戴着金边眼镜，套着白色大褂，坐在原木色的桌子后，把玩着手中的钢笔。

    和以往不同，这一次，她头发没有盘起，随意地披散往下，看起来年轻了几岁。

    “早上好，林医生。”商见曜笑着问候道。

    林医生指了指对面的椅子

    “早上好，坐吧。”

    她边说边看了眼面前摊开的文件夹。

    等到商见曜坐好，她闲聊般问道

    “出外勤回来几天了？”

    “昨天下午回来的。”商见曜没有隐瞒。

    林医生用钢笔的尾端杵了杵桌面，微笑说道

    “今天太突然了，就不做什么测试了，我们随便聊聊天吧。

    “怎么样？这次外勤还算顺利吧？”

    “很刺激。”商见曜如实回答。

    林医生一下有点好奇了

    “多刺激？”

    “能让普通的安全部员工死好几次。”商见曜找了个比较的标准。

    “那你运气不错嘛，能活着回来。”林医生忍不住感叹了一句。

    她转而笑道

    “那你讲一讲这次的经历吧，需要保密的就不用说了。”

    商见曜露出回忆的表情

    “我们开车出了大门，来到了地表，天空很蓝，很高，很空，感觉能把人吸上去，非常可怕，但习惯就好了……

    “周围有许多树木，叶子有的青绿，有的枯黄，空气中飘着新鲜的屎味……”

    “停！”林医生抬手捏了下鼻子，“这种细节就不用讲了。”

    她随即端起杯子，喝了口清茶

    “后面呢？”

    “后面没有了。”商见曜平静回答道。

    “啊？”林医生一时没能反应过来。

    商见曜解释道

    “后面涉及保密条款。”

    “……”林医生有点愣住，“也就是说，你们出门才几个小时，就开始遭遇涉及保密条款的事情了？那这件事情之后呢，还有什么能说的？”

    商见曜认真回答道

    “吃了红烧牛肉罐头，吃了能量棒，吃了压缩饼干，去树丛后小便了一次，打死了两只蚊子……”

    “这些就不用说了。”林医生颇有点无奈。

    她默然一阵，忍不住又问道

    “除了生活细节，其他都涉及保密条款？”

    商见曜点了点头

    “得等公司审核之后，才能确定哪些能说，哪些不能说。”

    “嗯。”林医生叹了口气，“你们究竟都遭遇了什么事情？额，有没有出现人员的伤亡？”

    她担心这会刺激到商见曜，让他的病情加重。

    商见曜摇了摇头

    “没有。”

    林医生松了口气，决定换个话题

    “在地表的这些经历里，你有感觉自己获得了成长吗？”

    “有。”商见曜表情严肃地说道，“我发现拯救全人类是一件非常艰难的事情，我们往往连一个小镇一个聚居点一个孩子，都拯救不了。”

    林医生欣慰点头

    “明白就好。

    “我并不是说你这个理想有问题，而是认为应该在这个理想之前，竖立一些比较容易能达到的目标。

    “这能有助于提升你的信心，改善你的状态。”

    商见曜当即回应道

    “是的。

    “所以，我要更加努力地锻炼自己，提升自己。只有这样，才能拯救全人类。”

    “……”林医生眼珠上转，悄然叹了口气。

    不等她开口，商见曜主动问道

    “林医生，我今天找你，主要是想问一问，该怎么战胜内心潜藏的恐惧？”

    林医生神情一动，微微笑道

    “这是个好问题。”

    她没去说比较专业的术语，用非常平易近人状若聊天的方式道

    “就我个人来说，战胜内心潜藏恐惧的前提是，认识到它，并且直面它。

    “一味的逃避永远无法解决问题。

    “有的时候，不妨直视自己血淋淋的伤口。”

    见商见曜露出若有所思的表情，林医生又补充道

    “不过，在实际操作中，我并不提倡立刻去直面恐惧，因为这很有可能造成二次伤害，让精神彻底崩溃。

    “正确的步骤应该是，采取合适的方法，一步一步去靠近那种恐惧，从边缘到中心，并在这个过程中，不断地重建内心的力量，一点点蚕食阴影。

    “等到你能完全地面对那些噩梦，你就会发现，它们并不强大，很容易就可以击败。”

    说到这里，林医生笑道

    “你可以将你的大致感受告诉我，我帮你设计一些方案。”

    商见曜沉默着没有回答。

    林医生不觉意外，“嗯”了一声

    “不用着急，你可以慢慢考虑，考虑一整周。

    “下周这个时候，记得来复查。

    “如果，你觉得面对我说不出口，那可以换一种方式，或者换一个你能够信任说得出口的人。”

    商见曜微微点头

    “谢谢你，林医生。”

    他随即站起身来，礼貌告别。

    回到495层后，商见曜直接拐去了另外一个方向的第四电梯区。

    这里能通往安全部。

    商见曜等待了一阵，缓步入内，刷卡按亮了647层。

    很快，他来到“旧调小组”旁边的更衣室，换上了轻便的服装。

    商见曜刚推开训练房的门，就看见蒋白棉扎着马尾，坐在长椅上，用毛巾擦着额头的汗水。

    “你怎么来了？”蒋白棉更早感应到他的出现。

    她记得自己给三位组员放了两天的假。

    “锻炼。”商见曜如实回答道。

    蒋白棉想了想，恍然大悟

    “也是，你的同龄人这个时间点都在工作，你在家里除了睡觉，也找不到事做。”

    “还能看书。”商见曜回了一句。

    “……”蒋白棉刚想瞪这家伙一眼，突然有所感应，重新望向了门口。

    白晨缠着灰扑扑的围巾，出现在了那里。

    不等蒋白棉和商见曜开口，她主动说道

    “闲着没事。”

    蒋白棉露出笑容，赞了一句

    “不错。”

    白晨刚进门几步，龙悦红也拿着毛巾，走了过来。

    “你，你们怎么也在？”龙悦红看到组长、商见曜、白晨齐刷刷望向了自己，又诧异又莫名有点恐慌。

    “你怎么来了？”蒋白棉不答反问。

    龙悦红支支吾吾道

    “我妈给我介绍的女孩，在上班，得晚饭后才能，才能见面，我想着反正没什么事，不如过来，过来恢复下身体。”

    蒋白棉的笑容愈发明显

    “很好。”

    她旋即环顾了一圈，故作严肃地说道

    “既然都来了，那就练格斗吧。”

    “啊……”龙悦红一脸的为难。

    …………

    晚上八点，商见曜和往常一样，靠躺在床上，半闭着眼睛，等待广播节目开始。

    十几秒之后，那熟悉的甜美嗓音回荡开来

    “大家好，我是整点新闻播音员后夷，现在是晚上8点整……

    “董事会今日召开本年度第二十二次会议，讨论冬季工作的重心……

    “内生态区棉花获得大丰收……

    “今日上午9点35分，478层‘物资供应市场’主管王亚飞因心脏骤停，死于工作岗位上……”

    商见曜的眼睛刷地一下睁开，直接坐了起来。

    s第四更求月票~

    s2明天继续加更，第一更零点，第二和第三更是正常更新时间~

    s3祝大家元旦快乐，新年顺利～

 第七章 各自的反应（第一更求订阅求月票）

    王亚飞这个名字，商见曜今天早上刚刚听过。

    他参加“生命祭礼”教团的聚会时，有成员提到了这个人，说他支持建立“生育中心”，让孩子们都来自于人造子宫。

    那名成员还说，因为她总是和王亚飞争执这件事情，被身为主管的他刻意打压，找了个借口，换到了最为辛苦的清洁岗。

    当时，“引导者”任洁的回应是：

    “神会惩罚罪人的。”

    这句话之后，不到四个小时，王亚飞在工作岗位上，因心脏骤停，突然去世了。

    如果不是预先听到了相关的话语，商见曜肯定不会觉得这么一条新闻有什么问题——在“盘古生物”内部，每年都有人突发疾病去世，这是一种正常现象。

    如果王亚飞的去世在两三年之后，商见曜同样不会认为这存在太大异常，肯定将这归类为巧合来处理。

    可现在，任洁说出“神会惩罚罪人”这句话的当天，“罪人”王亚飞就因病死亡了。

    商见曜猛然站起，取下之前挂好的外套，将它披在了身上。

    他快步出门，直奔C区而去。

    走着走着，他的速度逐渐放缓，很快就与平常一致。

    临近“活动中心”时，商见曜目光一扫，看见沈度站在侧面墙壁的阴影里，被昏暗的色彩浸没。

    他那样怔怔地站着，眼睛虽然目视着前方，但完没有焦点，以至于根本没察觉商见曜靠拢过来。

    “沈叔叔。”商见曜喊了一声。

    沈度猛地打了个寒颤，微侧脑袋，望向了声音的来源。

    “小商啊……”他勉强挤出了笑容。

    商见曜用非常平静的口吻道：

    “王亚飞死了。”

    沈度的脸庞略显青白，嘴巴两侧的肌肉动了动：

    “我知道。”

    他声音很低，似乎怕吵到别人看不见的东西。

    商见曜看着他，直接问道：

    “这就是神罚？”

    沈度又抖了一下，表情瞬间变得茫然。

    “我不知道……”他的目光越过了商见曜，眼睛仿佛又失去了焦点。

    商见曜正要再问，一个五六岁的小男孩跑了过来，拉住沈度垂下的手，摇晃着道：

    “爸爸，爸爸，该回家了！”

    “嗯嗯。”沈度回了两声，侧头对商见曜道，“我先回去了。”

    “再见。”商见曜礼貌挥手。

    沈度重新望向了自家孩子，脸上逐渐露出柔和的笑容。

    他牵着孩子，和从“活动中心”出来的妻子会合，一步步往B区返回。

    商见曜望着他的背影，许久没有转头。

    “生命祭礼”几次聚会时，他利用“天赋”，和不少成员建立了不错的关系，听他们分享了各自加入教团的原因。

    其中，沈度是因为曾经有个夭折的孩子，一直难以释怀，等到他们有了现在这个小孩，又更加地担心起相应问题，害怕同样无法养大。

    任洁注意到他的情况，刻意交好，传授了很多育儿知识。

    后来，沈度这个孩子慢慢长大，也变得健康，他愈发相信起任洁口中的神灵，最终加入了“生命祭礼”教团。

    又过了一阵，商见曜收回目光，走向“活动中心”大门。

    这个时候，因为已开始广播节目，外面行人几乎绝迹，只里面有打牌的、聊天的声音传出。

    当然，如果仔细打量四周，还是能在各个阴暗处发现一些成双成对的身影。

    商见曜刚要通过大门，突然看见两道熟悉的人影出来。

    行在右侧的那名二十七八岁女性，正是今天清晨在“生命祭礼”聚会时抱怨王亚飞的教团成员简辛。

    她有着姣好的五官，整体秀秀气气，是个相当不错的美人。

    ——这得益于基因改良药物的普及。

    另外那人则是她的丈夫卓正源，同样也是“生命祭礼”教团的成员。

    此时，简辛脸色煞白，仿佛生了场大病。

    她看起来颇为紧张，似乎有点风吹草动，就会受到惊吓。

    她的丈夫卓正源脸色阴郁，给人一种请勿靠近的感觉。

    商见曜走了两步，站到了他们正前方。

    简辛和卓正源同时停步，身体微微颤抖。

    商见曜压着嗓音，开口说道：

    “王亚飞死了。”

    留着及耳短发的简辛条件反射般说道：

    “巧合，肯定是巧合……”

    她声音逐渐变低，只剩余音微弱回荡，带着莫名的惶恐和茫然。

    卓正源吞了口唾液，沉声说道：

    “初步的尸检结果已经出来了，确实是心脏骤停造成的死亡，没有任何外因。”

    商见曜点了点头：

    “真是巧啊。”

    他随即让开道路，任由简辛和卓正源通过。

    等到这对夫妻已拉开一段距离，商见曜才回头望了过去。

    天花板日光灯的照耀下，简辛和卓正源的身影略有些晃动，显出少许柔弱。

    商见曜记得，他们加入“生命祭礼”教团的原因是，简辛流产了两次，好不容易才怀上第三胎。

    如今，他们的孩子已经出生，不仅没什么毛病，而且还直接遗传了上一代基因改良的大部分优点。

    这能让他在后续的药物调整中获得更好的天赋。

    而抛开喜欢和人争执生育问题这一点，简辛和卓正源都是很好的人。他们富有爱心，喜欢小孩，在聚会时，总是主动宽慰别的成员，遇到需要帮忙的人，也不会装作看不见。

    有一次，因为商见曜“分量太少”的话让任洁有点下不了台，卓正源还主动把自己没来得及吃完的圣餐分他。

    商见曜缓慢收回目光，走入了“活动中心”。

    他一眼望去，没看见李桢等教团成员，只有“引导者”任洁依旧在老位置，和那群四十岁左右的女性闲聊。

    盘着头发的任洁似乎察觉到了他的注视，侧过脑袋，望了过来。

    看见是熟人后，她露出少许笑容，亲切地点了下头。

    商见曜用同样的动作回了一礼。

    他没有靠拢过去，随意找了个位置，注视起打牌那些人，听着总是会被这里各种声音影响的广播。

    时间一分一秒流逝，距离路灯熄灭，黑夜来临，已是不远。

    任洁翻腕看了眼陈旧电子表，站起身来，笑着对周围的女性道：

    “回去了，回去了，有人等着你们呢！”

    一群人嘻嘻哈哈笑闹了几句，任洁离开“活动中心”，往自家所在方向走去。

    商见曜随之站起，状若平常地跟在她身后。

    拐入另外一条街道后，任洁见路上无人，遂放慢了脚步，任由商见曜拉近距离，与自己并肩而行。

    “小商，有什么事？”任洁用较低的嗓音和闲聊的口吻问道。

    商见曜的眼眸逐渐幽暗：

    “任姨，你看：

    “我们住在同一个楼层；

    “又都是教团的成员；

    “所以……”

    任洁先是听得有点茫然，渐渐产生了明悟：

    “所以，我们之间要建立更加紧密的关系，比如……”

    说着说着，她眼神逐渐变得奇怪，脸孔隐约有点发红，不知在往哪个方向联想。

    商见曜眉毛一动，当机立断喊道：

    “妈！”

    任洁愣了一下，表情恢复了正常。

    她笑呵呵说道：

    “那我就认下你这个干儿子吧。

    “你爸你妈如果还活着，和我年纪也差不多。”

    认了干亲后，她的态度明显热情了不少。

    商见曜收敛住表情，重复起之前的话语：

    “王亚飞死了。”

    任洁微仰脑袋，看了他一眼，于几秒的沉默后，反问道：

    “你感觉惊恐和不安？”

    “还有诧异。”商见曜帮忙补充道。

    任洁微微笑道：

    “你怀疑这就是神灵给罪人的惩罚？”

    “或者是奖赏？”商见曜的思绪不受控制地跳跃了一下。

    任洁差点没回到刚才对话的节奏，缓了缓才笑道：

    “我无法代替神回答你这个问题。

    “只能说，司命始终在注视着我们，赏罚着善恶。

    “至于这次是不是，我也不知道，但如果不是神的惩罚，我想不会那么巧合。”

    商见曜追问道：

    “那谁知道是不是？”

    任洁的表情顿时变得严肃：

    “圣师。”

    PS：今天第一更求月票~

 第八章 商见曜的对策（第二更求订阅求月票）

    听到任洁的答案，商见曜思索了两秒，继续问道：

    “圣师是谁？”

    任洁笑了：

    “这不是现在的你该知道的。

    “等你成为了‘引导者’，圣师会主动召见你的。

    “到时候，你就能知道他是谁了。”

    商见曜毫不气馁地追问道：

    “那要怎么才能成为‘引导者’？”

    “有足够的表现。”面对新鲜出炉的干儿子，任洁表现得非常有耐心。

    不等商见曜再问，她又补了一句：

    “只要你表现得够好，圣师不会忽略你的。”

    说着说着，她的表情再次变得严肃：

    “圣师始终在看着我们。”

    这时，因路灯即将熄灭陆陆续续回返的人们相继路过了这里，任洁左右看了一眼道：

    “还有什么事情回头再说。”

    商见曜先是微微点头，接着语速颇快地说道：

    “我实在喊不出口；

    “刚才的那件事情就算了吧……”

    说完，他扭头就走，不给任洁询问的机会。

    任洁愣了愣，笑骂了一声：

    “这孩子，还害起臊了……”

    …………

    翌日上午，商见曜用过早餐，来到了647层14号房间。

    蒋白棉比他更早，已在那里翻看一些资料。

    “这么早？”蒋白棉抬起脑袋，笑了一声，“是不是又想练格斗了？”

    她一副跃跃欲试的样子。

    商见曜走到她办公桌前，拉开椅子坐了下来。

    他没做寒暄，直接问道：

    “组长，有觉醒者的能力是让人心脏骤停吗？”

    “我不太清楚。对于觉醒者的能力，我了解的不够多。”蒋白棉略感疑惑地回答道，“如果不是直接让人心脏骤停，而是通过间接的方式，那我知道一个，呵呵，你应该也能想到，对，就是那匹梦魇马‘真实噩梦’的能力。一旦在梦中死去，现实很可能表现为心脏骤停。”

    “当时没有睡觉，正在工作呢？”商见曜一点也不掩饰地问道。

    “这么详细？真实发生了？”蒋白棉何等敏锐，一下就察觉到了不对。

    她旋即联想起了昨晚的整点新闻，微皱眉头道：

    “王，王什么，那个因心脏骤停去世的‘物资供应市场’主管？

    “你怀疑他是被某个觉醒者杀害的？

    “有什么证据吗？公司内部，每年因为心脏问题去世的人并不少。”

    商见曜坦然说道：

    “我加入了公司内部一个教团，经常聚会派发圣餐的那种。

    “昨天早晨，他们在聚会里指责王亚飞亵渎了神圣的生育，并且以权谋私，打压某位教团成员。

    “当时，负责我们楼层的‘引导者’说：‘神会惩罚罪人的’。

    “之后不到四个小时，王亚飞就去世了。”

    “这确实有点可疑。”蒋白棉中肯地评价了一句，然后醒悟了过来，“等等，你说你加入了秘密教团？公司里有宗教信仰诞生或者入侵？”

    这才是大问题！

    “信仰司命的，十二月的执岁。”商见曜的语气非常平静，就仿佛在讨论本楼层小学的校长是谁。

    蒋白棉听得又想笑，又感觉有点古怪，没绕圈子，直接问道：

    “既然你觉得教团有嫌疑，那直接去找‘秩序督导员’举报啊。

    “你这是立功的表现，不用担心被连累。

    “或者，你舍不得那个教团？”

    “有一点，他们的圣餐都很好吃。”商见曜诚恳地回答道。

    蒋白棉早已放弃和商见曜理论的想法，挤出笑容道：

    “就因为这个理由？”

    商见曜默然了两秒，认真说道：

    “教团绝大部分成员都是好人，都因为一些悲伤的往事才加入教团。

    “他们没做任何坏事，聚集在一起主要是寻找心灵的寄托，彼此安慰。”

    蒋白棉若有所思地点了下头：

    “你担心教团之事被公司知道后，他们受到牵连，遭遇严厉的处罚？

    “要是最后证明王亚飞确实是正常死亡，整件事情只是一个巧合，那教团被举报，被处理，真的很冤枉？”

    商见曜“嗯”了一声，表示这就是自己的顾虑。

    蒋白棉眼眸微动，转而露出了笑容：

    “你愿意把教团相关的秘密告诉我，是因为我值得信任？”

    “对。”商见曜没有掩饰。

    蒋白棉脸上的笑容愈发明显。

    这时，商见曜又补了一句：

    “就算不值得信任，我也能依靠‘推理小丑’的能力，让你变得可以信任。”

    “……”蒋白棉眯了下眼睛，抬起左手，让细小的银白电弧在掌心乱窜，“你再说一遍刚才那句话。”

    “对，你值得信任。”商见曜从善如流。

    蒋白棉放下了手掌，随口问道：

    “怎么会想到找我商量。”

    “你脑子比较好。”商见曜相当诚实。

    蒋白棉重新露出了笑容：

    “知道就好。”

    她颇为好奇地追问道：

    “如果让你自己来，你打算怎么处理这件事情？”

    商见曜早就考虑过这个问题，非常流畅地做出了回答：

    “找到‘引导者’之上的圣师，找到下达命令的人，找到执行任务的觉醒者，找到那些不安分的教团高层，隐秘地将他们部杀掉。

    “这样一来，教团就完无害了，就是大家分享知识、烦恼和食物的地方。”

    他说的就像休息日要去“物资供应市场”买什么菜一样。

    蒋白棉一时竟不知该怎么评价，过了几秒才道：

    “这难度有点高啊……拥有‘心脏骤停’能力的觉醒者可不好对付，尤其是在公司内部这种狭窄环境下。再说，教团的觉醒者未必只有一个，说不定某些高层也是，你要将他们统统干掉，难度太高了，极大概率死的是你。

    “另外，杀掉那么多人，要想掩饰过去，基本不可能。

    “你当公司是摆设吗？”

    蒋白棉就着这个思路，继续说道：

    “虽然你有‘推理小丑’能力，但自己做调查，肯定比不了公司来主导，这能调动所有资源，迅速弄清楚真相，解决问题。

    “所以，我的建议还是：报告公司吧。

    “至于那些普通的教团成员，只要真没做什么坏事，公司处罚不会太重，也就给个教训，毕竟，每个人都是宝贵的资源。

    “而且，你还能用自己的功劳去帮他们减轻处罚。”

    见商见曜露出思索的表情，她又补充道：

    “大家都生活在这里，肯定都希望公司稳定。

    “类似的问题如果一直捂住，想靠自己解决，只会越捂越严重。”

    商见曜刷地起身：

    “我这就去‘秩序督导局’。”

    “停，停！不用这么急，我还没说完呢！”蒋白棉连忙喊回了这家伙。

    商见曜重新坐了下来，看着蒋白棉，等待她说后面的话语。

    蒋白棉“嗯”了一声：

    “你先把事情再讲一遍，原原本本完完整整讲一遍。”

    商见曜毫不隐瞒地做起回忆，甚至讲了自己几点几分去上的厕所。

    蒋白棉听得很认真，没有打断商见曜的述说，免得影响他的思路，造成遗漏。

    可就算她已经非常熟悉商见曜的风格，听闻对方为了“取信”任洁，竟然主动叫妈后，还是微微张开嘴巴，又诧异又想笑。

    “……每当我觉得自己已经足够了解你，你就又一次刷新我的认知。”蒋白棉颇有点无奈地叹了口气。

    接着，她微微点头道：

    “这件事情有个不太符合逻辑的地方。”

    “哪里？”商见曜非常配合地问道。

    蒋白棉组织着语言道：

    “如果王亚飞之死在两三周，或者一个月之后，那我觉得没什么问题，很正常的推进。

    “可凌晨6点出头，‘引导者’刚将王亚飞定义为罪人，并表示神会惩罚罪人，三个多小时后，王亚飞就心脏骤停去世了。

    “这会带来一个显而易见的问题，那就是当时在场的所有成员都会将王亚飞之死和神罚联系起来。”

    “对，就是这样。”商见曜肯定了蒋白棉的说法，“大家都是这么认为的。”

    蒋白棉顿时笑了笑，反问道：

    “那他们都有什么反应？

    “是不是有敬畏，有恐惧，有惊慌，有茫然？”

    商见曜点了点头。

    蒋白棉继续说道：

    “这种极具爆炸力的情感冲击下，不同的成员必然会因为自身的性格和经历，做出不同的选择。

    “我承认，大部分人会愈发敬畏神灵，彻底相信司命的存在，变得极为虔诚，但肯定也会存在少量的成员，或因恐惧，或因惊慌，或因负罪感、正义感，想到向公司举报。

    “你就是这样一个鲜明的例子。”

    商见曜思索了一阵，大概明白了蒋白棉的意思：

    “如果王亚飞之死放到一个月后，大家有了缓冲，受到的冲击就不会这么大，更多是产生联想和猜测，变得更加敬畏神灵，而现在，这么大的冲击下，不同的人很可能做出不同的选择？”

    蒋白棉郑重点头道：

    “这就带来了一个思考。

    “教团那些高层凭什么肯定没人会出卖他们？

    “两个解释，一，他们是宗教疯子，完不考虑后果，不考虑自身安危，只想审判罪人，二，他们有把握让出卖和举报不会成功。”

    蒋白棉随即看着商见曜的眼睛，认真问道：

    “你觉得是哪一种？”

    PS：第二更求月票~

 第九章 姜是老的辣（第三更求订阅求月票）

    商见曜毫不退缩地与蒋白棉对视着

    “也可能是误会，教团高层什么都没做过，王亚飞的猝死纯属偶然。”

    蒋白棉顿时笑道

    “不错嘛，还找到了第三个解释。”

    赞扬了这么一句后，她话锋一转道

    “我刚才其实也倾向这个，觉得你们教团的高层不至于这么冒险。

    “可仔细考虑了一下，还是认为他们嫌疑很大。”

    不等商见曜提问，她斟酌着说道

    “我们先假设确实是误会和巧合，而你是教团的高层。

    “那当你知道任洁说过王亚飞是罪人，神会惩罚罪人，而王亚飞很快就猝死后，你会怎么想？怎么做？”

    商见曜思索了一下

    “我会想

    “原来我们教团这么厉害？

    “原来司命执岁这么神通广大？

    “原来我这么牛逼，竟然加入了如此强大的教团，还混成了高层？”

    “……我就不该问你。”蒋白棉抬手扶了下额头。

    她想了想又道

    “如果真的不是教团处罚的王亚飞，而且以前也没做过类似的事情，那高层们说不定真会有类似的想法……”

    蒋白棉紧接着问道

    “在产生了这些认知后，他们还会有哪些较为正常的想法？”

    不给商见曜回答的机会，她自顾自说道

    “一方面会不会心生狂喜，觉得这件事能用来说明执岁司命的神通广大，用来让信徒们更加虔诚，更加听话，更主动地传播信仰？”

    商见曜点了下头，表示正常高层应该会这么想。

    蒋白棉继续说道

    “那另一方面，他们会不会有点担忧，觉得这件事情来得太巧合太突然太震撼，很可能会吓到部分信徒，让他们做出过激地、不必要的反应，比如，举报，比如，自杀，比如，开始光明正大地传教？”

    商见曜认真想了几秒，再次点头。

    蒋白棉舒了口气

    “我们先当那些教团高层的脑子都是完好的。在产生了这两方面的想法后，他们又会做些什么呢？”

    她同样没让商见曜开口，自问自答道

    “立刻让手下的‘引导者’们再召集一次聚会，一边安抚大家，一边宣扬司命的神圣和强大，务求不发生意外，将事情往好的方向引导。

    “而现在，已经过去一天，你依旧没收到聚会的消息。要知道，这种紧急事务，肯定不会拖那么久，都是第一时间就要解决掉。”

    商见曜“嗯”了一声

    “也许他们比较蠢，没想到这点。”

    “这确实是一个理由，我们不能要求敌人永远精明，面面俱到，不犯错误。”蒋白棉笑了笑，“不过，你们教团能在公司内部发展这么多年没出事情，说明那些高层也不是一群猪，再加上王亚飞之死实在太巧合了，所以，我现在更倾向于就是他们做的，要么是宗教疯子，要么有足够的自信。”

    “更大概率是后面那种情况。”商见曜似乎切换回了正常人的思维。

    “嗯……要么两者都有。”蒋白棉赞同道，“纯粹的宗教疯子肯定早就被发现，被逮捕了。”

    她随即看着商见曜，叮嘱道

    “我怀疑直接去找‘秩序督导部’的人，很可能会出意外。这也许就是那些教团高层的自信所在，能让所有的出卖都无法成功。

    “你不要急着去举报，也不要急着做调查，先等一等。

    “等个几天，等个一周，等到教团高层觉得事情已平息下去，没有任何波澜，随之放松了戒备，不再那么警惕，再尝试着做些事情。”

    商见曜微皱眉头道

    “再过几天，就什么痕迹都没有了。”

    尤其尸体，很快就会被处理。

    蒋白棉明显已考虑过这个问题，微微点头道

    “这段时间，我会试着通过私人关系，找机会看一看相应楼层的监控录像。”

    她随口解释道

    “你刚才说过，王亚飞是在九点多猝死的，而今天不是休息日，那个时间点，每个楼层的绝大部分居民都在‘工厂区’、‘内生态区’这些地方，都在自己的工作岗位上，‘生活区’必然非常冷清。

    “这种情况下，如果有谁来到王亚飞当‘物资供应市场主管’的那个楼层，绝对很显眼，电梯口的监控会忠实地记录下他的身影。

    “上班时间到处乱走的人，不会多。

    “嗯，不仅要看事发楼层的监控，还得看上下两层的，觉醒者的能力应该可以隔着天花板使用，只要满足直线距离。”

    这是商见曜曾经说过的事情，而乔初的“魅惑”更是充分展现了这一点。

    商见曜却摇了摇头

    “可以隔着障碍物使用，但会有距离的衰减。

    “而且，没法确定谁是目标，只能分辨相应范围内，哪些地方哪个位置有人，大致有多少。”

    也就是说，若那名觉醒者尝试在楼上或楼下，隔着天花板“处决”王亚飞，很容易造成误杀，无法达成目的。

    “这倒是。”蒋白棉思索着道，“王亚飞在特定时刻会独自留在特定的地方，比如，他的办公室？这样一来，把握好时间和地点，就能完美击杀……不对，从他成为罪人到猝死，只有三个多小时，那名觉醒者不可能摸得清楚他的活动规律，哪怕挨个问人，也来不及，嗯……只看事发楼层的监控就行了，看前后时间有谁进入，有谁离开，不，还是看三层，谨慎一点比较好，毕竟不能直接将你的情况等同于觉醒者的共性。”

    商见曜突然问道

    “要是没有类似的人呢？”

    “那说明杀手可能也工作在事发楼层，甚至就在‘物资供应市场’内部。这概率虽然很低，但不能排除。”蒋白棉抿了下嘴唇道，“可以看一看当时有谁靠近‘物资供应市场’，也可以查一查‘物资供应市场’员工们各自的特点。”

    说到这里，她看着商见曜，微微笑道

    “觉醒者不都是用一个代价换来三个能力吗？既然付出了代价，那肯定会表现出一些异常的地方。

    “这就是线索。”

    商见曜先是点头，继而动了下眉毛。

    蒋白棉顿时笑道

    “你想明白了啊？

    “用精神病隐瞒思维的跳跃和异常，确实是个好办法，但在公司眼里，这同样也是一种异常啊，值得追踪观察。

    “你不会以为公司高层连觉醒者的基本资料都没掌握吧？

    “你不会以为研究项目志愿者的异常那么简单就会被放过吧？

    “你不会以为一个有中度精神异常的人靠自己申请，就能加入‘旧调小组’，随随便便前往地表吧？

    “公司肯定是想将你放到不同的环境下，观察你的情况，确认你是否有问题，而我，就是那个观察员。”

    见商见曜的表情越来越凝重，越来越严肃，蒋白棉笑着叹了口气

    “还好我这个人心软……

    “虽然也不知道你为什么要隐瞒，但你想隐瞒就隐瞒吧。”

    商见曜沉默了片刻道

    “可以出其不意。”

    蒋白棉微微点头，把话题转了回去

    “王亚飞死亡事件，就按照我们刚才说的做

    “你先耐心等待一段时间再尝试举报，而我趁机做些边缘性、技术性的调查。”

    商见曜没再反驳，低声说道

    “小心。”

    蒋白棉露出了明澈的笑容

    “我肯定会找别的借口和理由，我又不傻。”

    说着，她摸了摸金属耳蜗，揶揄笑道

    “差点就没听清楚！

    “以后关心别人，记得大声一点。”

    “是，组长！”商见曜中气十足。

    蒋白棉吐了口气，指了指桌上的书籍

    “这是一些旧世界的资料，你拿去看一看。

    “以后上午都是看资料和讨论，下午训练。”

    商见曜接过资料，找了个位置坐下，非常安静地阅读起来。

    没过多久，白晨、龙悦红也主动在假期过来加班了。

    …………

    到了傍晚，在小食堂吃过饭的商见曜和龙悦红乘坐电梯，回到了495层。

    他们刚靠近“活动中心”，突然听到了一阵喧闹声。

    两人没有说话，默契地快步过去，看见两名穿黑色制服的“秩序督导员”架着一个人从前方经过。

    那个人双手被反铐着，脸庞极度扭曲，眼睛睁得很大，非常浑浊，满是血丝。

    龙悦红吓了一跳

    “无心病！”

    商见曜则认出了那个人

    沈度。

    更远一点的地方，有个小孩被妈妈死死抱着，大声哭喊道

    “爸爸，爸爸……”

    s第三更求月票~明天还是三更，第一更零点

 第十章 了解情况（第一更求订阅求月票）

    商见曜的眼里，沈度的脸庞已看不出原本的斯文，扭曲的如同一只疯狂的野兽。

    他的眼睛也没有任何能称之为理智的地方，甚至还没有一些动物的眸子清澈。

    那种异常的浑浊和密布的血丝就仿佛来自每个人噩梦的深处。

    沈度竭力挣扎着，哪怕被反铐住了双手，并遭两名身材健壮的年轻人控制，依旧给人一种随时会脱离牢笼，猎杀周围生物的感觉。

    这是他往常所不具备的能力。

    低哑的吼叫声里，沈度被一步一步带走，身后是孩子撕心裂肺的哭喊声。

    “爸爸，爸爸……”

    这样的场景下，目睹这一切的人全都保持着沉默，既恐惧，慌乱，又感伤，叹息。

    终于，沈度被带离了“活动中心”区域，只留下一阵阵嘶吼余音不绝。

    商见曜没有表情地看完，突兀转身，往来时的方向走去。

    “那是沈叔叔吧？他，竟然得了‘无心病’……”龙悦红同样被这件事情影响，凝望着沈度消失的方向，下意识对商见曜感叹了几句。

    直到这个时候，他才发现商见曜没在旁边。

    “喂，喂，你去哪里啊？”

    商见曜没有理睬他，拐入了通往第四电梯区的道路。

    他走得不快不慢，似乎只是临时想到有别的事情要做。

    很快，他回到647层，走入了分配给“旧调小组”的14号房间。

    蒋白棉还没有回去，还在那里操纵唯一的电脑，将键盘敲得噼里啪啦作响。

    “怎么了？忘了东西？”感应到有人进来，蒋白棉抬头问了一句。

    商见曜走到她桌子前，沉声说道

    “沈度得了‘无心病’。”

    蒋白棉怔了两秒，回忆起了沈度是谁

    “那个带你进入‘生命祭礼’教团的叔叔？”

    商见曜重重点头。

    蒋白棉让眉心皱成了山峰

    “他知道王亚飞猝死后，是不是很害怕，很惶恐？”

    “还比较茫然。”商见曜用补充的方式肯定了蒋白棉的猜测。

    蒋白棉若有所思地点了下头

    “你怀疑沈度是因为想举报教团，才突然感染了‘无心病’？”

    “对。”商见曜没有否认。

    蒋白棉“嗯”了一声

    “你回这里，是想提醒我最近不要贸然调查，免得也变成‘无心者’？”

    “初代‘无心者’形象很差的。”商见曜仿佛没听见蒋白棉的问题，突兀地冒出了这么一句话。

    “也是，变成这样的‘无心者’简直惨。”蒋白棉理解了他的意思，轻轻颔首道，“放心，我最防备的就是被教团察觉。我目前打算做的调查，主要是从公开信息里寻找蛛丝马迹，嗯，放心，我暂时不会去找关系看监控了，再等一等，等一段时间，等到他们已不在意这件事情。”

    商见曜简洁回应道

    “好。”

    说完，他准备转身，返回495层。

    蒋白棉喊住他，思考着说道

    “不要沮丧，这件事情虽然是个悲剧，但却让我有了不小的信心。

    “他们做的越多，留下的痕迹和漏洞就越多，越会被抓住马脚……”

    她顿了一下，表情严肃地说道

    “其实，我还不太相信沈度是想举报‘生命祭礼’教团，才突发‘无心病’。

    “你也听了整点新闻，知道公司最近发现了好几例‘无心病’感染者，再多一例，属于正常现象。”

    这么多年下来，虽然人类还没有找到“无心病”的发病机理和传染规律，但至少总结出了一些现象。

    其中，有一条是

    只要“无心病”出现，就不会仅有一例，在一定范围内，在一定时间段里，必然会爆发出好几例甚至更多，而这些病例之间，大部分不存在交集。

    幸运的是，“无心病”爆发一次后，会隔很长一段时间才再次出现，否则人类早就崩溃了。

    它就像人类的影子，夜晚不知潜藏在什么地方，等到天亮，就会自然浮现。

    “比我们遇到乔初还要巧。”商见曜评价了一句。

    蒋白棉轻轻颔首道

    “如果不是巧合，那这件事情的意义就非比寻常了。

    “‘生命祭礼’教团难道已掌握了‘无心病’的所有秘密，能利用它来对付敌人？

    “他们又是怎么知道沈度要出卖他们的？又是怎么让‘无心病’在沈度举报前，恰好爆发？

    “为什么你把事情告诉了我，却没有一点意外发生？

    “这其中的不同在哪里？”

    不等商见曜回答，蒋白棉吐了口气道

    “这些都是需要思考的问题，其中可能蕴藏着最重要的线索。

    “这段时间，你和我都好好想一下。

    “回去吧，不要太过主动地询问相关事情，表现出适当的好奇就行了，更不要展开调查。”

    见商见曜表情依旧严肃，蒋白棉微微一笑道

    “也不要太害怕他们。

    “他们要是能随随便便就让一个人感染‘无心病’，早就把董事会成员全部除掉，换成了自己人。

    “而我们现在多半在诚心诚意地赞美司命的宽容，根本不会烦恼类似的事情。”

    商见曜点了点头

    “慢慢来，不要急。”

    “……这不是应该由我对你说吗？”蒋白棉挥了挥手，“回去吧，好好休息，教团应该快通知聚会了。

    见商见曜有点不解，她笑叹道

    “既然出了沈度这桩事，教团高层只要还没把脑子献祭给司命，都应该能想到，得尽快召集信徒，于聚会里统一下思想，不管是恐吓，还是安抚，总之不能让事态继续这么发展。

    “要是一口气出个十几二十例‘无心病’，那不需要我们举报，公司都会抽调精兵干将，做最彻底的调查。”

    商见曜静静听完，忽然开口道

    “组长，我想给你唱首歌。”

    “不用了，等解决了这件事情再唱吧。”蒋白棉非常顺畅地接道，“我知道，你想赞美我。”

    商见曜没再多说，转身走出14号房间，乘坐电梯回到了495层。

    此时，许多员工都聚集在“活动中心”内部和周围区域，成群地低声讨论着刚才那件事情。

    对很多人来说，这就像是一场已遗忘许久的噩梦重新来袭，由不得他们不恐惧，不慌乱。

    ——当前“无心病”的发病率很低，不少年轻人在过去多年里，可能就直面过那么两三次感染者，甚至没有，更多只是听说。

    这个始终笼罩在人类头顶的阴影，又一次出现了。

    商见曜没急着回家，先行走入“活动中心”，不出意外地找到了龙悦红。

    他正和杨镇远在角落闲聊。

    “你刚才去哪了？”龙悦红看到商见曜过来，疑惑问了一句。

    “忘记东西了。”商见曜随口找了个理由。

    “哦，这样啊。”龙悦红表示理解。

    商见曜坐了下来，仿佛想证明自己不心急一样，看向杨镇远，微笑问道

    “你不是搬到569层了吗？”

    杨镇远的妻子周琪比他大十岁，曾经有过一个丈夫，分配得有住房，所以，两人配对成功后，杨镇远直接失去了分房资格，只能搬去569层周琪家。

    “回来看爸妈不行吗？”杨镇远笑着回应道。

    商见曜上下打量了他两眼

    “你妻子调教得真好。”

    “啊？”杨镇远白白净净的脸庞莫名涨红。

    龙悦红帮忙翻译道

    “他的意思是，你比以前开朗多了。”

    “有一点吧……更自信了。”杨镇远抬手抓了下头发。

    聊了聊杨镇远在研究所的工作，商见曜转而看向了龙悦红

    “沈叔叔到底怎么回事？”

    龙悦红早已听了一圈八卦，叹息着道

    “他们说沈叔叔昨天晚上就有点不对劲，魂不守舍的样子。

    “哎，要是早点让他去看医生，说不定就没事了。”

    “如果已经感染‘无心病’，再早治疗也没用。”杨镇远工作的地方是某个生物研究所，偏医疗方面，只不过，他因为专业问题，更多是负责里面的电子设备。

    龙悦红再次叹气

    “是啊……

    “真惨啊，沈叔叔孩子才那么点大……”

    商见曜默然了几秒，转而问道

    “沈叔叔是什么时候发的病？谁第一个看到的？”

    龙悦红指了指外面

    “沈叔叔是在旁边‘秩序督导室’发的病，刚进去，还没说话，就发病了，呼，还好是在那个地方，他们很快就将沈叔叔控制住了，要不然，多半还会有人受伤。”

    “秩序督导室……”商见曜重复了一遍，“当时有几个人在啊？”

    “有三四个吧？要制服一个‘无心者’，两个人肯定不行。”龙悦红猜测道。

    商见曜毫不掩饰自身“好奇”地问起各种细节，对整件事情有了一个初步的印象

    吃过晚饭，沈度在“活动中心”门口徘徊了一阵，神情恍惚，脸色难看。

    大概过了十来分钟，他开始走向旁边的“秩序督导室”，刚一进去，也就是几十秒的工夫，里面就爆发出打斗声、嘶吼声……

    那个时间点，正是饭后休闲的高峰，很多人都有目睹相应情况。

    聊到七点四十多，商见曜告别了龙悦红、杨镇远，以及过来找丈夫的周琪，离开“活动中心”，往自家走去。

    快临近b区196号时，他先行扫了眼房门的下方。

    那里用白色粉笔画了个简笔婴儿图。

    这表示，明天凌晨5点30分，“生命祭礼”教团有聚会。

    …………

    647层，蒋白棉收拾东西，进了偏僻角落的一部电梯。

    她刷了下电子卡，按亮了“349”这个浮现出来的数字。

    s第一更求月票~

 第十一章 公开消息里的线索（第二更求订阅求月票）

    349层和“生活区”大部分楼层不同，房间搭建的不是那么密集，甚至可以说稀疏。

    蒋白棉刚出电梯，看到的就是一个小型广场。

    广场中间有填满泥土的花坛，里面种着不同模样的绿色植物。

    而这片区域天花板上洒落的光芒更接近地表自然光，并非常见的日光灯辉芒。

    蒋白棉看了眼或凋零或盛开的不同花朵，拐入左侧街道，进入了c区12号。

    这入门之后首先是一个摆放有沙发、茶几、椅子、收音机等事物的客厅，客厅往左，与厨房相连的地方，还隔出了一个餐厅。

    客厅深处则有更多的房间。

    此时，一位半百老者正坐在窗户旁的躺椅上，借着外面路灯的光芒，翻看手里的书籍。

    这老者黑发还很浓密，只是夹杂了一些银丝。

    他眉毛如剑，眼睛较大，如果倒退几十年，肯定也是不比基因改良一代差多少的帅小伙。

    蒋白棉瞄了这老者一眼，微皱眉头，按下了门旁墙壁处的开关。

    啪！

    屋内灯光亮起，照得这里宛如白昼。

    “爸，你怎么又不开灯？”蒋白棉关切地责怪了一句。

    蒋文峰放低手中的书籍，呵呵笑道

    “路灯这么亮，何必再开灯呢？

    “要懂得节约能源，想我年轻那会……”

    蒋白棉忙抬手摸了摸耳朵

    “啊，爸，你在说什么？

    “反正要注意保护眼睛！”

    蒋文峰穿着两边胸前都有口袋的黑色衣物，放下手中的书籍，站了起来。

    “你这耳朵，比你爷爷死前都还背！”他刻意走到蒋白棉旁边，大声说道，“还不快去做个手术，植入生物式耳蜗，效果比你现在这个至少好三倍！”

    蒋白棉张了张嘴，干笑道

    “我这不是害怕动手术吗？

    “凑活着能用就行了。”

    “有什么好怕的？”蒋文峰说着不知重复过多少遍的话语，“你当初做基因改造，移植生物义肢的时候，不也没怕？”

    蒋白棉又好笑又无奈地争辩道

    “我当时都昏迷了，哪还知道怕不怕？”

    “动手术不也要上麻醉吗？”蒋文峰愈发觉得小女儿不让自己省心。

    蒋白棉默然几秒，抿了下嘴唇道

    “我就是害怕那种什么都不能掌控，死去一样的感觉。”

    不等蒋文峰再说，她快速环顾了一圈

    “妈呢？”

    “公司发了两箱苹果，她拿一箱去你哥家了。”蒋文峰无奈地回答道。

    “哦哦。”蒋白棉故作恍然，“要我帮你削个苹果吗？”

    “不用了，刚吃过晚饭没多久。”蒋文峰摇了摇头。

    蒋白棉旋即指了指书房

    “我用用你电脑啊。”

    “去吧去吧。”蒋文峰一脸嫌弃。

    蒋白棉脚步轻快地走入书房，打开父亲的电脑，登录了他的公司内部账号。

    “盘古生物”内部是有搭建一个局域网的。

    有电脑又有权限的人可以登录上去，浏览一些公共消息，处理相应层级内的事务。

    当然，不同权限的人员能看到的内容，能使用的功能，肯定是不一样的，甚至在不同地方登录，也会有不同限制。

    而对“盘古生物”绝大部分员工来说，电脑是个稀罕玩意儿，只有在工作单位才能看到，并且，数量同样不多。

    蒋白棉借助父亲的账号，按照时间顺序，一条一条地看起各种密级很低的内容。

    她没有急躁，就像平时浏览一样。

    这上面的消息可比整点新闻丰富多了，深入多了。

    终于，蒋白棉看到了一个标题

    “d8级员工王亚飞死亡事件例行性调查报告”

    蒋白棉当即点了进去，认真阅读

    “……前后一小时，电梯口监控未发现不属于事发楼层的外来者……

    “……多位员工证实，当时并没有谁靠近王亚飞……

    “……尸体解剖结果显示为心源性猝死……

    “结论排除他杀，以自然死亡处理。”

    蒋白棉看得微微点头，无声地感慨了一句

    “公司的各种制度还是很成熟嘛……”

    这说明公司建立以后，在防备包括觉醒者在内的各种因素破坏上，是有一定经验的。

    蒋白棉没过多停留在当前页面，迅速关掉它，转而浏览起别的内容。

    等看完大量不相关的东西后，她才进入医疗部分，查起各种保健知识。

    这个过程中，她状似随意地搜索了一下

    “最近五年心源性猝死案例。”

    很快，结果显现了出来，整体概率在正常区间内。

    蒋白棉一条记录一条记录地往下看着，眉毛突然动了一下。

    近一年来，478层已出现过两次心源性猝死。

    而478层就是王亚飞担任“物资供应市场”主管的楼层，也是他猝死的地方。

    他是第二例。

    从人口比例上来讲，这样的发病率不算太高，完全可以接受，但在抱着猜测的蒋白棉眼里，就显得很可疑了。

    记录再往前，478层的心源性猝死发生率恢复了正常，每年一例，或者没有。

    蒋白棉关上了这个页面，开始浏览别的内容。

    不过，她的眼睛有些失去焦距。

    “这说明，那名觉醒者是478层的居民？而且是最近一年才觉醒的？

    “从心理学角度来讲，一个人得到了这么强大的力量，很难不去试一试……有不小概率报复自己痛恨的目标……

    “而且，这也能说明为什么‘生命祭礼’教团这次要处决王亚飞……按理来说，每次的，额，烦恼分享会上，总会有成员指责谁谁谁，但之前商见曜并没有见过谁因此而死……

    “正是因为王亚飞工作的楼层有一名教团的觉醒者在，可以很好地操作，不留下线索，被公司发现，所以‘生命祭礼’教团这次才决定要实行神罚，让495层的信徒们更加敬畏司命，更加地虔诚和服从？

    “那沈度感染‘无心病’又是怎么回事？

    “有这么方便的办法，为什么还要让觉醒者出手杀王亚飞？让他也感染‘无心病’不就好了？这样会更加隐蔽，效果也更好。

    “难道，那不是‘无心病’，而是觉醒者某种能力造成的类似症状？”

    蒋白棉脑海的念头翻来滚去，表面却不动声色地继续浏览。

    …………

    凌晨五点多，轻微的敲门声里，商见曜醒了过来。

    这一次，他没有刷牙，只是洗了个冷水脸，让自己更加精神。

    然后，他披上和沈度同款的暗绿色厚棉大衣，拿着粗笨的手电筒，出了房门，走向a区。

    走着走着，他抬头看了眼天花板。

    那里有一个红点在闪烁，代表一个监控摄像头。

    许多员工都认为，除了几个关键区域，大部分监控摄像头应该都已经损坏，无法使用，只是在那个地方摆摆样子，震慑大家，可商见曜之前听蒋白棉说起查监控，感觉还在发挥作用的摄像头应该比想象的更多。

    他忽然抬起手臂，用电筒照了照那个摄像头。

    然后，他贴近墙边，进入死角。

    没过多久，商见曜抵达了位于a区的李桢家。

    按照流程对完暗号后，他进了房间，找了个位置坐下。

    和往常不同，这次的聚会，大家似乎都很压抑，在“引导者”任洁出来前，竟无人说话，无人闲聊，不知在想些什么。

    这里面，简辛和卓正源夫妇时不时就改变坐姿，显得很不安稳。

    终于，“引导者”任洁从内屋出来，走到了衣柜、橱柜与大床之间。

    她环顾了一圈，表情严肃地说道

    “今天召集大家聚会，是有一件事情要通报。”

    说话间，她的身体微微有些颤栗，仿佛在害怕什么，但脸上却露出了狂热的神色。

    停顿了一下，任洁沉声说道

    “沈度想要出卖教团，已经遭遇神罚。”

    s第二更求月票~

 第十二章 长夜教团（第三更求订阅求月票）

    “沈度想要出卖教团，已经遭遇神罚。”

    李桢家里，昏黄的灯光不均匀地洒落在每个人身上，带来了不同的明暗交错。

    近十秒钟内，这里没有任何人说话，甚至连呼吸声都仿佛不存在。

    整个房间，就像是被人按了暂停键。

    终于，“引导者”任洁打破了这种沉凝，屈起双臂，做摇晃婴儿状

    “赞美您的宽容！”

    她话音刚落，房间内就响起了一道道急促且粗重的鼻息，它们似乎已经憋了很久。

    “赞美您的宽容！”所有的教团成员跟着行礼。

    他们比以往任何时候都要虔诚。

    商见曜混在里面，一丝不苟地做着摇晃婴儿的动作，声音没有半点波动。

    “引导者”任洁转而又道

    “罪人王亚飞也遭遇了神罚。”

    说完，她缓慢地环顾了一圈，看得每个人都低下了脑袋。

    任洁不再提沈度和王亚飞之事，开始布道。

    这一次，她讲的是司命的崇高和神圣。

    临近尾声，她再次用目光一一扫过每位成员

    “我主是宽容的，也是威严的。

    “祂始终注视着世间。

    “而‘圣师’也一直在关注我们，没谁能瞒过他的眼睛。”

    刚才，她第一次提及“生命祭礼”教团的内部结构

    刚加入是“新生者”，有一定贡献，发展了不少信徒后，可以晋升为“引导者”，“引导者”之上则是“圣师”。

    至于“圣师”往上还有没有，是什么称谓，任洁没有说。

    “赞美您的宽容！”众位“新生者”再次做出摇晃婴儿的动作。

    因为这次是临时聚会，没有圣餐礼，所以，他们迅速起身，分批离开。

    商见曜刚准备出门，却被任洁叫住。

    这位“引导者”微笑对他说道

    “不要太害怕，司命执岁是宽容的。

    “只要不亵渎神灵，不出卖教团，祂只会给予祝福，而不是神罚。”

    任洁对商见曜的态度比以往亲切了许多。

    “赞美您的宽容。”商见曜状似虔诚地回应道。

    出了李桢家，他拿着电筒，靠近墙边，不快也不慢地前行着。

    目光所及的地方，他看见了引发王亚飞之死的简辛和卓正源夫妇。

    他们电筒的光芒很微弱，似乎已需要更换新的电池。

    昏黄摇晃的辉芒里，这对夫妻走得很急切，似乎在害怕黑暗里会扑出什么怪物。

    商见曜的步伐略有加快，然后就恢复了正常，目送代表简辛和卓正源的那团黯淡光芒消失在拐角处。

    …………

    上午7点50分，647层14号房间。

    商见曜没等龙悦红一起，先行来到了分配给“旧调小组”的这个房间。

    不出他意料，蒋白棉已经抵达，正坐在位置上，拿着钢笔发呆。

    感应到商见曜进门，蒋白棉招了招手

    “有些收获。”

    商见曜刷地一下就跃了过去。

    “……动作不用这么夸张。”蒋白棉的表情有点呆滞。

    “脑子一抽。”商见曜认真解释道。

    “好吧，我知道你是有医生证明的。”蒋白棉无奈地叹了口气。

    她转而正色道

    “初步的线索是，那个觉醒者很可能是478层的居民，或者，在那里工作。”

    抢在商见曜开口前，她大概解释了下线索的来源和判断的依据，末了道

    “你可以试着去问一问那个叫简辛的当事人，看她是否有注意到，王亚飞死亡当天，本楼层哪位居民没去上班，或者，‘活动中心’、小学、‘秩序督导室’这些地方的员工，在王亚飞死亡前后，有谁靠近过‘物资供应市场。”

    “如果都没有呢？完全没有。”商见曜反问道。

    蒋白棉笑了笑

    “那说明那位觉醒者很可能就是478层‘物资供应市场’的一员，到时候，找个住在那个楼层的朋友，找个吃饭的时间，过去转一转，观察下那些员工有没有异于常人的地方。

    “这一点，你也能通过简辛来了解。”

    说到这里，她叮嘱道

    “但最近不要去，最好等个几天，在‘活动中心’这种地方，在周围人很多的情况下，找个僻静的角落问，还有，委婉一点，不要那么直接，会吓到对方的。

    “我知道你不害怕给自己引来危险，可你要考虑到，这会不会给对方带去危险，你应该不希望再出一次沈度的事情吧？”

    商见曜坦然说道

    “我也害怕。”

    “只是有的事情，再害怕也得去做。”

    蒋白棉“嗯”了一声

    “好了，去看资料吧，这几天就忘记这件事情，不要再想。”

    商见曜转了个身，又转了回来

    “我还有一个问题。”

    “什么？”蒋白棉突然有点害怕，担心又是什么大事。

    商见曜思考了一下道

    “一个人该怎么去战胜内心潜藏的恐惧？”

    蒋白棉的眼睛霍然睁大，下意识往后缩了缩身体。

    她狐疑地看着商见曜

    “你为什么突然问这个问题？”

    商见曜理直气壮地说道

    “你是不是忘记了？

    “杜衡说过，进入‘起源之海’，需要面对内心的恐惧，一一战胜它们。”

    “哦，这件事情啊，我还以为……”蒋白棉及时闭嘴，骤然醒悟道，“你进入‘起源之海’了？”

    商见曜点了点头。

    “什么时候的事？能力有没有变化？”蒋白棉脱口问道。

    商见曜非常坦白

    “没有。”

    “也是，你还没战胜内心至少一种恐惧……”蒋白棉若有所思地点了下头。

    她犹豫了片刻，决定直接一点

    “你现在面对的是什么恐惧？

    “只有了解具体的情况，我才能找到合适的办法。”

    商见曜没有说话，从衣兜里掏出了一张叠好的纸，递了过去。

    蒋白棉伸手接过这纸张，迅速将它展开。

    映入她眼帘的是许多无序的蓝色线条。

    这些来自圆珠笔的线条仿佛连成了一片阴影，将一个圆圈围在中间，并且“侵蚀”了进去。

    而在纸张的边缘，凌乱线条的上方，还有另外两个圆圈。

    除此之外，就是大片大片的空白。

    蒋白棉仔细看了一阵，结合商见曜的资料，隐约有了些想法。

    她斟酌着说道

    “这两天，我会努力想一想，希望能尽快给你一些建议。”

    说完，她仿佛记起了什么，好奇问道

    “这就是你在车上画的那副画，被乔初命令去画画的时候？”

    “你还记得？”商见曜没掩饰自己的诧异。

    蒋白棉脸上的笑容逐渐明显

    “我说过，我这个人一直都很小心眼，很记仇的。”

    商见曜正要回应，白晨和龙悦红相继进入了房间。

    蒋白棉随即站了起来，笑着说道

    “最多还有两天，我们就知道能拿回哪些物品，能有多少补偿了。”

    …………

    这一天，商见曜等人在看资料和做各种训练中度过，平淡而充实。

    吃过晚饭，回到家里，商见曜想了想，又走去了“活动中心”。

    他一眼扫过，看见龙悦红在角落里和一个短发的漂亮女孩聊天。

    商见曜忍不住摇了摇头。

    “你也觉得龙悦红傻乎乎的，和人家女孩子第一次见面，竟然就约在‘活动中心’聊天？”这时，一道清脆的女声响在了商见曜耳畔。

    商见曜侧头望去，发现是孟夏。

    这女孩和商见曜、龙悦红、杨镇远他们都是同一个年龄段的，又住在同一个楼层，那必然有着同学关系，彼此相当熟悉。

    孟夏个子高挑，面容干净精致，穿着一套长款的驼色大衣，比以往看起来成熟了不少。

    她的身旁还有一名男子，二十多岁的样子，身高一米七十出头，只与孟夏相当。

    他长相还算端正，但皮肤晒得有点黑，脸上尽是风霜的痕迹，一双眼睛颇为锐利。

    孟夏和这名男子手挽着手，似乎一刻都不想分离。

    “是啊。”商见曜回应了孟夏对于龙悦红的评价。

    孟夏顿时笑道

    “我老公刚才还说这很正常。

    “真是的，这里多闹啊，去僻静的街上散散步多好。”

    商见曜点了点头

    “他这样没用的。

    “他应该一见面就唱首歌。”

    “……”孟夏不知该怎么回应。

    还好，商见曜也没继续这个话题，看着孟夏身旁的男子道

    “你丈夫？”

    他记得孟夏统一分配到的丈夫是来自荒野的流浪者，目前已经是d4级的员工。

    所以，孟夏已经搬到了对方所在的622层，平时很难在这边遇到她。

    “嗯，张磊。”孟夏介绍道，“这是我同学，商见曜，刚去过地表那个。”

    张磊上前一步，伸出右手道

    “你好。”

    他很习惯般将孟夏挡在了身后。

    “你好。”商见曜与对方握了握手。

    “怎么回来了？”他转而又问起孟夏。

    “这不是沈叔叔出了事吗？回来看看爸妈。”孟夏叹了口气。

    商见曜想了想，突然说道

    “借你老公用一下。”

    “啊？”孟夏一脸茫然。

    商见曜礼貌解释道

    “有些事情想请教。”

    孟夏笑了起来

    “去吧，不要借太久。”

    和张磊来到“活动中心”无人的角落，分别坐下后，商见曜直接问道

    “你对执岁和觉醒者有没有了解？”

    张磊挑了下眉毛

    “夏夏说你去过地表，看来知道不少事情了啊。

    “嗯，我在荒野上流浪了很多年，还算了解一些事情。”

    商见曜思索了一下道

    “那你遇到过能影响别人心脏的觉醒者吗？”

    张磊表情逐渐严肃

    “有，但不是我，而是我一个朋友。

    “在野草城的时候，他和一个长夜教团的成员打赌，扳手腕定输赢。

    “结果，他快要赢的时候，心脏突然狂跳，差点就缓不下来。”

    商见曜想了想道

    “长夜教团信仰哪位执岁？”

    张磊左右看了一眼，沉声说道

    “司命。”

    s第三更求月票~后面几天缓一缓，恢复两更，凌晨就没有了。双倍结束前应该还会再加更一次。

 第十三章 奖励（求月票）

    商见曜沉默了一阵，转而问道

    “你对长夜教团有什么了解？”

    张磊摇了摇头

    “我不喜欢和这些教派打交道，感觉他们很疯狂又很危险。

    “我只听人说过，长夜教团认为每一个夜晚都很危险，只有获得司命庇佑，才能活着看到天亮。

    “所以，他们喜欢在天刚黑时祈祷，在深夜聚会，称自己的大弥撒为狂欢舞会……”

    说到这里，张磊有些无法理解地说道

    “我不知道狂欢舞会是什么样子，但总觉得这作为一个宗教的弥撒仪式有点奇怪。”

    “你听过育儿讲座和机械说法，就不会这么觉得了。”商见曜用见怪不怪的口吻说道。

    张磊没问什么是育儿讲座和机械说法，回头看了眼正和几名朋友聊天的孟夏，对商见曜道

    “你还有什么想问的？”

    “除了司命，你还了解哪些执岁？”商见曜摆出了一副逮到机会就要问个清清楚楚明明白白的样子。

    张磊回忆着说道

    “不多，十二月的司命，一月的菩提，还有，我在野草城时，听最初城来的人提过，他们那里有些贵族在暗中信仰执掌九月的曼陀罗。”

    商见曜回忆组长的描述，诚恳评价道

    “在最初城，也许能凑齐所有执岁的信仰。”

    “那不是一个好地方。”张磊点了点头，“对大部分人来说。”

    他指了指孟夏那边

    “没什么问题的话，我就过去了。”

    商见曜突然问道

    “你为什么不问我突然问这些的原因？”

    皮肤偏黑个子中等的张磊站起身来，缓缓说道

    “知道的越多，越危险。”

    说完，他没再停留，转过身体，走向了孟夏。

    商见曜继续坐在那里，没有别的动作，仿佛已被周围的热闹气氛隔绝。

    他静静地注视着来来往往的人们，毫无不自在的感觉。

    …………

    第二天，商见曜同样提前了近十分钟抵达“旧调小组”所在的647层14号房间。

    没有任何意外，蒋白棉已坐在了位置上。

    “我昨天遇到了一个外来的员工。”商见曜走了过去，直截了当地说道。

    “嗯？”蒋白棉表示自己在等待下文。

    商见曜拉开椅子坐好

    “他对执岁和觉醒者有一定的了解……”

    他将张磊讲述的内容重复了一遍。

    “果然，与心脏直接相关的觉醒者能力在司命的领域。”蒋白棉若有所思地感叹道，“也不知道是不是信仰了哪位执岁，在觉醒时，就会获得相应领域的能力……那在没确定信仰前就觉醒，又是靠什么来确定能力的特点？嗯，杜衡说过，不同的代价会模糊地映射不同的领域，所以，根据付出代价的不同来划分？”

    说到这里，蒋白棉忽然提了一句

    “那乔初的代价又是什么呢？

    “杜衡和伽罗兰的代价又是什么呢？”

    商见曜回答道

    “不是所有的代价都能轻松看出来。

    “净法要是不说，不会有人直接就想到他的代价是色欲增强。

    “我当初差点就用‘一辈子单身’换能力，结果不行，这种代价没用。”

    蒋白棉顿时诧异

    “不是说只要付出代价就行？还得是符合某种规则的代价？”

    “不知道。”商见曜非常诚实。

    蒋白棉“嗯”了一声

    “单独的案例很难看出什么，除非你试过很多次，才找到正确的代价。”

    “三次，第二次是想用‘没有朋友’交换，还是不行。”商见曜如实说道。

    蒋白棉轻轻颔首道

    “等多认识几位觉醒者，了解了他们失败和成功的案例，才能总结出规律啊。”

    “他们不会说的。”商见曜指出。

    “万一他们的代价就是不能撒谎或者有问必答呢？”蒋白棉笑着杠了一句。

    接着，她思索着道

    “回来之后，我越想越觉得乔初的魅惑不像是能力，反而更接近代价。”

    商见曜眼眸微动，立刻说道

    “到目前为止，见过的所有觉醒者，除了他，能力都是可以自控的。”

    也就是说，哪怕能力会带来一些不好的结果，但觉醒者至少可以选择使用还是不使用。

    而乔初被梦魇马追了一路，说不定还因此丢了一辆车，直到使用诡计，把对方骗过河，炸掉桥，才真正摆脱。

    正常的觉醒者，应该早就停止魅惑了。

    当然，商见曜也不能保证赐予的能力里一定没有“无差别被动魅惑”这种东西。

    “对。”蒋白棉表示赞同，“这么看来，乔初的魅惑大概率是付出的代价。”

    说到这里，她突然笑了起来

    “乔初刚成为觉醒者，还比较弱小的时候，这种无法消除的被动魅惑不知道给他带来了什么，啧……”

    “惨。”商见曜跳过可能的案例，直接给出了结论。

    接着，他又补充道

    “没进入‘起源之海’，一一战胜内心恐惧前，乔初的魅惑不会有这么大的范围，效果也不会有这么强。”

    “你在想什么？”蒋白棉促狭笑道，“我本来打算说的是，乔初肯定很受蚊子这些东西的喜爱，和他待在一起，就不怕被叮咬了，啧，你们这一届，生理教育的边界又拓展了吗？”

    不给商见曜做出清奇回答的机会，她转而说道

    “正常而言，没有人会用‘魅力变高’作为代价，这在普遍的观点里，根本不是代价。

    “所以，乔初当时应该是用‘魅力’换取的能力……结果，他也没想到，会变成万人迷，是人是狗都想上的那种，嗯……根据我的体验，随着时间推移，我想强行上他的冲动有逐渐变强，可以预见，如果再待一两天，甚至几个小时，我们就会主动地、暴力地侵犯他。

    “这果然是代价啊，惨……”

    “你们那一届的生理教育也不差。”商见曜认真评价道。

    “啊？你说什么？”蒋白棉摸了摸耳朵，正色说道，“而且，我们之前也讨论过了，从当时的情况看，乔初如果表现出敌意，表现得恶毒，相应目标被魅惑的状态就会解除，他的同伴们也会受到刺激，一定程度上摆脱影响，额，动物和‘无心者’除外……看来限制还是不少的。”

    蒋白棉想了一下又道

    “如果真是这样，乔初第三种觉醒者能力还没表现过。

    “我们当初谨慎的好啊。”

    他们目前已知乔初有让人沮丧和使人专注做某件事情的觉醒者能力，前者是范围型的，后者似乎只能单对单。

    两人说话间，龙悦红、白晨相继走了进来。

    蒋白棉见状起身，拍了拍手，笑容满面地说道

    “上面给回复了！”

    听到奖励下来，不管是龙悦红，还是白晨、商见曜，眼睛都一下发亮。

    “停，不准唱歌，不准跳舞！”蒋白棉提前制止了商见曜，不让他做出任何行为。

    商见曜顿时流露出了遗憾的表情。

    蒋白棉清了清喉咙，笑眯眯说道

    “奖励和补偿算在了一起，分成两个部分。

    “第一个部分是，每个人的员工等级额外提升一级，也就是说，我现在是d7级了，货真价实的组长，商见曜、龙悦红本来就要升为d2级，现在是直接到d3，白晨本来是转为正式员工，d1级，现在到d2。”

    “d3？”龙悦红惊喜出声，“那每个月岂不是能多1000个贡献点？”

    这就意味着，他的月薪将是2800点。

    而且，等他明年结婚，能够分房的时候，更高的员工等级能分到更好的房间。

    “多少级能申请做基因改造，如果自己支付贡献点的话？”白晨脸上喜色一闪，很快就消失不见。

    蒋白棉微笑着回答道

    “我帮你问过了，你这种情况，到d4就可以了。如果你愿意参与很危险的那种项目，现在都行，不过，我不建议，不管你想做什么，活着才能去做。”

    白晨微微点头，表示自己不会这么鲁莽。

    蒋白棉又望向了商见曜

    “你不高兴？”

    “高兴啊。”商见曜一脸严肃。

    “算了，我就不该问你。”蒋白棉继续说道，“第二个部分是，每人10万贡献点补偿。”

    “10万？”龙悦红这辈子都还没见过这么多贡献点。

    蒋白棉呵呵笑道

    “不算多，我们可是抢了，不，弄回来一辆装甲车、一挺重机枪、一张黑沼铁蛇的皮和两车物资的。

    “这些东西，如果拿到野草城那种地方去卖，价值绝对能超过40万贡献点好几倍。

    “但，你们也要想一想，我们的武器是公司的，我们的吉普车是公司给的，我们的人是公司养着的，公司拿大头很合理，再说，不是还有员工等级提升的补偿吗？这可比单纯拿贡献点难啊。”

    “不少了不少了。”龙悦红表示自己一点也没有怨言。

    他想帮父母、弟弟、妹妹换个大的房间，也就三万点左右。

    对于白晨而言，实力最强的那方拿最多的战利品是颠扑不破的真理，所以，她也没觉得这有任何问题。

    商见曜倒是想说点什么，但大家都不想听。

    接着，蒋白棉打开桌子抽屉，拿出了三个文件袋

    “上面都标有名字，这是经过审查，你们可以拥有的收获。

    “呵呵，公司把手表都还给我们了，这都是机械手表，比电子表有价值多了，至少五六万贡献点，嗯，破损的地方，公司都有帮我们修好。

    “对了，之后记得去更新下电子卡，如果贡献点数目不对，记得和我说，啊，还有，900的外勤补贴这次也直接发了。”

    蒋白棉说话间，商见曜拿过写着自己名字的文件袋，将里面的物品倒了出来。

    这有一副黑色的墨镜、一块深色机械手表、一个镶嵌黄色花瓣的透明玻璃球、一根来自黑鼠镇的录音笔和一个差点撑破文件袋的巴掌大小蓝底黑面音箱。

    白晨没顾得上看自己的文件袋，望着蒋白棉，关切问道

    “组长，水围镇的事情是什么结果？”

    s双倍期间求月票~

 第四章 江湖

    商见曜沉默了一阵，转而问道

    “你对长夜教团有什么了解？”

    张磊摇了摇头

    “我不喜欢和这些教派打交道，感觉他们很疯狂又很危险。

    “我只听人说过，长夜教团认为每一个夜晚都很危险，只有获得司命庇佑，才能活着看到天亮。

    “所以，他们喜欢在天刚黑时祈祷，在深夜聚会，称自己的大弥撒为狂欢舞会……”

    说到这里，张磊有些无法理解地说道

    “我不知道狂欢舞会是什么样子，但总觉得这作为一个宗教的弥撒仪式有点奇怪。”

    “你听过育儿讲座和机械说法，就不会这么觉得了。”商见曜用见怪不怪的口吻说道。

    张磊没问什么是育儿讲座和机械说法，回头看了眼正和几名朋友聊天的孟夏，对商见曜道

    “你还有什么想问的？”

    “除了司命，你还了解哪些执岁？”商见曜摆出了一副逮到机会就要问个清清楚楚明明白白的样子。

    张磊回忆着说道

    “不多，十二月的司命，一月的菩提，还有，我在野草城时，听最初城来的人提过，他们那里有些贵族在暗中信仰执掌九月的曼陀罗。”

    商见曜回忆组长的描述，诚恳评价道

    “在最初城，也许能凑齐所有执岁的信仰。”

    “那不是一个好地方。”张磊点了点头，“对大部分人来说。”

    他指了指孟夏那边

    “没什么问题的话，我就过去了。”

    商见曜突然问道

    “你为什么不问我突然问这些的原因？”

    皮肤偏黑个子中等的张磊站起身来，缓缓说道

    “知道的越多，越危险。”

    说完，他没再停留，转过身体，走向了孟夏。

    商见曜继续坐在那里，没有别的动作，仿佛已被周围的热闹气氛隔绝。

    他静静地注视着来来往往的人们，毫无不自在的感觉。

    …………

    第二天，商见曜同样提前了近十分钟抵达“旧调小组”所在的647层14号房间。

    没有任何意外，蒋白棉已坐在了位置上。

    “我昨天遇到了一个外来的员工。”商见曜走了过去，直截了当地说道。

    “嗯？”蒋白棉表示自己在等待下文。

    商见曜拉开椅子坐好

    收集免费好书关注vx书友大本营推荐你喜欢的小说，领现金红包！

    “他对执岁和觉醒者有一定的了解……”

    他将张磊讲述的内容重复了一遍。

    “果然，与心脏直接相关的觉醒者能力在司命的领域。”蒋白棉若有所思地感叹道，“也不知道是不是信仰了哪位执岁，在觉醒时，就会获得相应领域的能力……那在没确定信仰前就觉醒，又是靠什么来确定能力的特点？嗯，杜衡说过，不同的代价会模糊地映射不同的领域，所以，根据付出代价的不同来划分？”

    说到这里，蒋白棉忽然提了一句

    “那乔初的代价又是什么呢？

    “杜衡和伽罗兰的代价又是什么呢？”

    商见曜回答道

    “不是所有的代价都能轻松看出来。

    “净法要是不说，不会有人直接就想到他的代价是增强。

    “我当初差点就用‘一辈子单身’换能力，结果不行，这种代价没用。”

    蒋白棉顿时诧异

    “不是说只要付出代价就行？还得是符合某种规则的代价？”

    “不知道。”商见曜非常诚实。

    蒋白棉“嗯”了一声

    “单独的案例很难看出什么，除非你试过很多次，才找到正确的代价。”

    “三次，第二次是想用‘没有朋友’交换，还是不行。”商见曜如实说道。

    蒋白棉轻轻颔首道

    “等多认识几位觉醒者，了解了他们失败和成功的案例，才能总结出规律啊。”

    “他们不会说的。”商见曜指出。

    “万一他们的代价就是不能撒谎或者有问必答呢？”蒋白棉笑着杠了一句。

    接着，她思索着道

    “回来之后，我越想越觉得乔初的魅惑不像是能力，反而更接近代价。”

    商见曜眼眸微动，立刻说道

    “到目前为止，见过的所有觉醒者，除了他，能力都是可以自控的。”

    也就是说，哪怕能力会带来一些不好的结果，但觉醒者至少可以选择使用还是不使用。

    而乔初被梦魇马追了一路，说不定还因此丢了一辆车，直到使用诡计，把对方骗过河，炸掉桥，才真正摆脱。

    正常的觉醒者，应该早就停止魅惑了。

    当然，商见曜也不能保证赐予的能力里一定没有“无差别被动魅惑”这种东西。

    “对。”蒋白棉表示赞同，“这么看来，乔初的魅惑大概率是付出的代价。”

    说到这里，她突然笑了起来

    “乔初刚成为觉醒者，还比较弱小的时候，这种无法消除的被动魅惑不知道给他带来了什么，啧……”

    “惨。”商见曜跳过可能的案例，直接给出了结论。

    接着，他又补充道

    “没进入‘起源之海’，一一战胜内心恐惧前，乔初的魅惑不会有这么大的范围，效果也不会有这么强。”

    “你在想什么？”蒋白棉促狭笑道，“我本来打算说的是，乔初肯定很受蚊子这些东西的喜爱，和他待在一起，就不怕被叮咬了，啧，你们这一届，生理教育的边界又拓展了吗？”

    不

`
